{
  "name": "A Will Eternal",
  "author": "Er Gen",
  "description": "",
  "rating": 4.4,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/a-will-eternal/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [
    "AWE"
  ],
  "genres": [
    "acción",
    "artes marciales",
    "aventura",
    "comedia",
    "drama",
    "fantasía",
    "romance",
    "xianxia"
  ],
  "chapters": [
    {
      "title": "Capítulo 1 – Soy Bai Xiaochun*",
      "content": "Nota: Antes de leer esta grandiosa novela debes de leer [I Shall Seal the Heavens] (ISSTH) luego está… recomendación de este lector.. ya q entenderás mejor esta novela…\n\nEl Monte Capucha yacía en la Cordillera del Bosque del Este, en su base se encontraba una pequeña aldea pintoresca. Los aldeanos allí vivían de la tierra, y no tenían mucha interacción con el mundo exterior.\n\nEra el amanecer en este momento, los aldeanos estaban congregados en las puertas de la aldea para despedir a un joven de unos quince o dieciséis años de edad. Se veía delgado y débil, pero tenía una complexión saludable y una apariencia en general encantadora. Vestía una túnica verde ordinaria que parecía que había sido lavada tantas veces que estaba desgastada. Algo en su manera de vestir, sumado a sus inocentes ojos, lo hacía ver excepcionalmente ingenioso.\n\n―Queridos ancianos y compañeros aldeanos ―dijo―. Estoy en camino a aprender sobre la Cultivación Inmortal. ¡Los extrañaré a todos! ―El joven tenía una expresión un poco dolida, como si no pudiera soportar separarse de sus compañeros. Esto lo hacía ver incluso más encantador que antes.\n\nLos aldeanos alrededor intercambiaron miradas, sintiéndose impotentes, se encogieron de hombros, y entonces pretendieron verse incluso más reacios de verlo partir.\n\nUn hombre mayor de cabello blanco dio un paso adelante de entre la multitud y dijo: ―Xiaochun, desde que tu padre y madre nos dejaron, oh, hace tanto tiempo, tú… Tú has sido ehm… ―pausó por un momento― ¡Tan buen chico!―Al ver que Bai Xiaochun no se había ido todavía, continuó― ¿No me digas que no estás interesado en vivir por siempre? Todo lo que tienes que hacer es convertirte en un Inmortal, ¡Y podrás vivir por siempre! ¡Eso es mucho, mucho tiempo! Bueno es hora de que te vayas ya, incluso un pichón de águila debe aprender a volar eventualmente.\n\n―No importa que situaciones te encuentres allá afuera, debes resistir y seguir adelante. Una vez dejes la aldea, no puedes regresar, porque tu camino siempre estará adelante, ¡no atrás! ―El hombre mayor le dio una palmada a Bai Xiaochun en el hombro con amabilidad.\n\n―Vivir para siempre… ―murmuró Bai Xiaochun. Luego se estremeció, y una mirada de determinación lentamente llenó sus ojos. Bajo los alentadores ojos del anciano y los demás aldeanos, asintió con su cabeza seriamente y observó a todos a su alrededor una última vez. Finalmente se volteó y se alejó de la aldea.\n\nMientras desaparecía en la distancia, los aldeanos empezaron a verse más y más emocionados. Sus expresiones desamparadas se convirtieron en unas de alegría, y el hombre mayor de rostro amable empezó a temblar, lágrimas fluyeron por su cara.\n\n―¡Justicia Celestial! Esa comadreja…. ¡Finalmente se fue! ¿Quién fue el que le dijo que vio un Inmortal en el área? ¡Quien quiera que haya sido le voy a dar una gran recompensa en nombre de la aldea!\n\nLa aldea pronto estaba resonando con gritos de regocijo. Algunas personas incluso tomaron gongos y tambores y empezaron a golpearlos emocionadamente.\n\n―La comadreja se ha ido, ―dijo alguien―, Pero ¡ay!, Mis pobres pollos. El odiaba tanto el cantar matutino de los gallos, que de alguna manera hizo que todos los niños de la aldea se comieran todos los pollos que teníamos…\n\n―¡Este es el comienzo de una nueva era!\n\nEn este momento, Bai Xiaochun aún estaba bastante cerca de la aldea, y de hecho podía escuchar el ruido de los gongos y los tambores. Incluso escuchó algunos de los gritos de emoción.\n\nSe detuvo, tenía expresión extraña en su cara. Después de un momento, se aclaró la garganta y procedió en su camino. Acompañado por los ligeros sonidos de regocijo, empezó su camino hacia el Monte Capucha.\n\nEl Monte Capucha no era una montaña muy alta, pero estaba cubierta por una vegetación espesa. Por lo tanto a pesar del hecho de que era el amanecer, bajo los árboles estaba oscuro y tranquilo.\n\n―Doble Perro † me dijo que estaba cazando algunos cerdos salvajes hace unos días y vio un Inmortal volando alrededor… ―Bai Xiaochun siguió adelante, con su corazón latiendo fuertemente. De repente, unos crujidos se pudieron escuchar desde los arbustos cercanos. Sonaban casi como un cerdo salvaje, y de inmediato hicieron que Bai Xiaochun se pusiera extremadamente nervioso. Se le puso la piel de gallina y preguntó, ―¿Quién es? ¿Quién está ahí?\n\nRápidamente sacó 4 hachas y 6 machetes de su bolso de viaje, pero eso de por sí no lo hizo sentirse mucho más seguro, también tomó un poco de incienso negro de entre su túnica, el cual agarró fuertemente con su mano izquierda.\n\n―¡No salgas! ―gritó temblando― ¡Ni se te ocurra salir! ¡Tengo hachas y machetes, y este incienso puede atraer relámpagos de Los Cielos e incluso invocar Inmortales! Si te atreves a mostrar tu cara, ¡Estás muerto! —Finalmente, se volteó y corrió hacia el sendero de la montaña mientras hacía malabarismo con todas las armas en sus manos. Sonidos metálicos se pudieron escuchar eventualmente a la vez que hachas y machetes empezaron a caer al piso a diestra y siniestra.\n\nQuizás, lo que sea que estaba en los matorrales realmente terminó por asustarse de él. El sonido se detuvo, y ningún animal salvaje salió de los arbustos. Bai Xiaochun se apresuró hacia la montaña, secando el sudor de su frente. A este punto, su cara estaba pálida, y casi estaba considerando rendirse en esta descabellada idea de escalar la montaña, pero luego pensó en el incienso, el cual sus padres le pasaron antes de morir. Supuestamente, había sido pasado por sus ancestros, un regalo otorgado por un Inmortal vagabundo que salvaron. Antes de partir, el Inmortal incluso prometió tomar a un miembro del clan Bai como discípulo. Les dijo que simplemente encender el incienso lo convocaría a su lado.\n\nDe hecho, Bai Xiaochun había encendido el incienso más de diez veces en los últimos años, y aun así, ningún Inmortal había aparecido. Había llegado al punto en el que Bai Xiaochun estaba empezando a sospechar si la historia del Inmortal era real o no. Finalmente se decidió a escalar la montaña. Por un lado, el incienso estaba casi agotado, y también estaba el asunto del Inmortal volador avistado recientemente.\n\nY así fue como terminó en su situación actual. Su teoría era que si podía llegar un poco más cerca del Inmortal, entonces quizás sería más fácil para ese Inmortal sentir el incienso.\n\nDe pie frente a la montaña, dudó por un momento, entonces apretó los dientes y decidió continuar. Afortunadamente, la montaña no era muy alta, y no le tomó mucho tiempo llegar a la cima, lugar donde se detuvo jadeando. Entonces miró a la pequeña cantidad de incienso negro del tamaño de una uña. Claramente, había sido quemado en numerosas ocasiones, y estaba casi agotado.\n\n―Han sido tres años, bendíganme mamá y papá. ¡Esta vez tiene que funcionar! ―Bai Xiaochun tomó un respiro profundo, y entonces encendió el incienso cuidadosamente.  De inmediato, una fuerte brisa apareció, y en un parpadeo, el cielo se llenó de nubes oscuras. Relámpagos crujían, y estrepitosos truenos retumbaban en sus oídos.\n\nLa majestuosidad de la escena hizo que Bai Xiaochun temblara, temeroso de que los relámpagos pudieran matarlo. Casi escupió en el incienso para apagarlo, pero logró contenerse.\n\n―He encendido este incienso doce veces en los últimos 3 años y esta es la treceava vez. ¡Tengo que dejarlo arder! ¡Vamos Xiaochun! Los relámpagos no te matarán. Al menos, quizás no… ―Las doce veces que había encendido el incienso en el pasado hubo relámpagos y truenos, y aun así, ningún Inmortal había aparecido. En cada ocasión, se había asustado tanto que escupía en el incienso para apagarlo. De hecho le pareció un poco extraño que un supuesto incienso Inmortal pudiese ser apagado con saliva ordinaria.\n\nBai Xiaochun se sentó allí temblando de miedo mientras los truenos retumbaban a su alrededor. De repente, un rayo de luz apareció en el aire a la distancia.\n\nEra un hombre de mediana edad, vistiendo ropas lujosas. Tenía el porte de un ser trascendental, y aun así, se veía cansado y desgastado por el viaje. De hecho si mirabas de cerca, sus ojos parecían parpadear con un cansancio extremo.\n\n―Finalmente puedo ver exactamente quién es el imbécil que ha estado prendiendo ese incienso todo el tiempo por los últimos 3 años.\n\nCada vez que el hombre pensaba sobre lo que había experimentado en los últimos años, se ponía extremadamente irritado. Hace tres años, sintió el aura medicinal del incienso que había entregado hacía tiempo cuando aún estaba en la etapa de Condensación de Qi. Eso inmediatamente hizo que recordara una deuda que debía en el mundo mortal.\n\nLa primera vez voló en respuesta al incienso siendo encendido, asumió que sería un asunto sencillo de salir y volver de inmediato. Nunca se imaginó que antes de poder encontrar el incienso, su aura se desvanecería repentinamente, cortando su conexión con él. Si hubiese pasado solo una vez, no sería gran cosa. Sin embargo, a lo largo de 3 años el aura había aparecido más de diez veces.\n\nUna y otra vez su búsqueda se veía interrumpida, asegurando que estuviera constantemente dejando su secta y volviendo. De ida y vuelta, De ida y vuelta, fue todo un tormento.\n\nMientras se acercaba al Monte Capucha, vio a Bai Xiaochun. Echando humo por sus muchas frustraciones, el hombre aterrizó en la cima de la montaña y agitó su mano, apagando inmediatamente el palillo de incienso.\n\nLos truenos cesaron, y Bai Xiaochun se quedó sorprendido mirando al hombre.\n\n―¿Eres un Inmortal? ―Preguntó Bai Xiaochun con cautela. Aún inseguro sobre qué estaba pasando exactamente, deslizó su mano a su espalda y agarró un hacha.\n\n―Puedes llamarme Li Qinghou ‡ . ¿Eres del clan Bai? ―Los ojos del cultivador de mediana edad brillaron como un relámpago a la vez que juzgaba a Bai Xiaochun, ignorando el hacha en su espalda. Para él, Bai Xiaochun se veía delicado, casi lindo, y le recordaba a su viejo amigo de hacía tantos años. Además su talento latente parecía ser apropiado. La rabia de Li Qinghou subsidió gradualmente.\n\nBai Xiaochun parpadeó varias veces. A pesar de que aún estaba un poco asustado, se sentó derecho y dijo con tranquilidad, ―Este júnior definitivamente es del clan Bai. Soy Bai Xiaochun.\n\n―Bueno, entonces dime, ―dijo Li Qinghou con una voz indiferente― ¿¡Por qué diablos encendiste ese incienso tantas veces en los últimos 3 años!? ―Sí que quería saber la respuesta a esta pregunta.\n\nTan pronto Bai Xiaochun escuchó la pregunta, su mente dio vueltas mientras intentaba salir con una buena respuesta. Finalmente una expresión melancólica apareció en su rostro, a la vez miraba hacia abajo a la aldea que estaba en la base de la montaña.\n\n―Este júnior es una persona justa y sentimental, ―dijo―. Simplemente no podía soportar separarme de mis compañeros aldeanos. Cada vez que encendía el incienso, me invadían los sentimientos de tristeza. La simple idea de dejarlos atrás era muy dolorosa.\n\nLi Qinghou lo miró impactado. Nunca consideró esa posibilidad, y como tal, la rabia dentro de su corazón subsidió aún más. Tan solo por las palabras de este joven, podía decir que definitivamente era buen material.\n\nSin embargo, lo siguiente que hizo fue enviar su sentido divino abajo hacia la aldea, y escuchó los sonidos de los tambores, gongos y el regocijo. Inclusive escuchó a los aldeanos charlando sobre qué tan contentos estaban de que “la comadreja” se hubiera ido. Una expresión desagradable apareció en su rostro, y sintió un dolor de cabeza en camino. Miro de vuelta al puro y encantador Bai Xiaochun, quien parecía que no podría herir ni a una mosca y de inmediato se dio cuenta que este niño era un villano hasta la medula.\n\n―¡Dime la verdad! ―dijo Li Qinghou, con su voz resonando como los truenos. Bai Xiaochun estaba tan asustado que empezó a temblar.\n\n―¡Oye, no puedes culparme! ―Dijo Bai Xiaochun sonando miserable ―.¿¡Qué clase de incienso de mierda es este de todos modos!? ¡Cada vez que lo encendía empezaban a caer relámpagos por todos lados! ¡Casi me matan en varias ocasiones! de hecho, ¡Evadir esos relámpagos trece veces es una gran hazaña!\n\nLi Qinghou se quedó observando a Bai Xiaochun en silencio.\n\n―¿¡Si estabas tan asustado, entonces por qué lo encendiste más de diez veces!? ―Preguntó.\n\n―¡Porque tengo miedo de morir! ―Respondió Bai Xiaochun indignado―. ¿No es el punto de la Cultivación Inmortal ser capaz de vivir para siempre? ¡Quiero vivir para siempre!\n\nLi Qinghou una vez más quedó sin palabras. Sin embargo, le pareció encomiable la fascinación de este chico con vivir para siempre, se dio cuenta que su personalidad podría cambiar un poco después de un duro entrenamiento en la secta.\n\nDespués de pensar por un momento, agitó su manga, arrastrando a Bai Xiaochun hacia arriba en un rayo de luz que se disparó a la distancia.\n\n―De acuerdo, ven conmigo ―dijo.\n\n―¿A dónde vamos? ―Preguntó Bai Xiaochun, dándose cuenta de repente que estaban volando.\n\nLa tierra debajo estaba muy, muy lejos, haciendo que la sangre se escurriera de su cara. De inmediato arrojó el hacha y se agarró a la pierna del Inmortal.\n\nLi Qinghou lo miró allí abajo agarrándose de su pierna, sintiéndose un poco perdido respondió, ―a la Secta Corriente Espiritual.\n\nArte de Oficial de Bai Xiaochun al inicio de la historia.\n\n[*] Bai Xiaochun (白小纯) Bai = Blanco  Xiao = Pequeño Chun = Puro [†] Sobrenombre de un aldeano. [‡] Li Qinghou (李青候)  Li = Apellido muy común. Qing = azul, verde, negro, etc…  Hou= ‘tiempo’, ‘espera’ etc.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-1/"
    },
    {
      "title": "Capítulo 2 – Los Hornos",
      "content": "La Secta Corriente [*] Espiritual estaba ubicada en el continente del Bosque del Este en la parte inferior del Río Alcance Celestial, y se dividía en las riberas norte y sur. Su historia abarcaba incontables años y era muy famosa en el área.\n\nOcho enormes montañas cubiertas de nubes se elevaban sobre el Río Alcance Celestial. Cuatro de estas montañas estaban ubicadas en la ribera norte del río, mientras que tres se ubicaban en la ribera sur. Increíblemente, una montaña, la más majestuosa de todas, se elevaba desde el centro del río mismo.\n\nLa mitad superior entera de la montaña estaba cubierta de una nieve blanca y brillante, y se elevaba tan alto que la cima de la montaña ni siquiera era visible. El centro de la montaña había sido ahuecado, permitiendo que las aguas doradas del río fluyeran a través de ella, y haciendo que la propia montaña se pareciera un poco a un puente.\n\nEn este momento, un rayo de luz aceleraba cerca de la ribera sur de la Secta Corriente Espiritual. Eran justamente Li Qinghou y Bai Xiaochun. A medida que volaban hacia los cuartos de los sirvientes bajo la tercera montaña, apenas se podía oír a lo lejos a Bai Xiaochun gritando de miedo.\n\nEstaba muriéndose del miedo por todo ese vuelo. Pasaron por sobre un sinfín de montañas y durante todo el trayecto, se había sentido como si estuviera a punto de perder su agarre sobre la pierna de Li Qinghou.\n\nEventualmente, su visión se tornó borrosa. Cuando se aclaró todo de nuevo, se dio cuenta de que había aterrizado afuera de un edificio. Allí se quedó con sus piernas temblando y mirando a su alrededor, viendo una escena que era muy diferente a todo lo que estaba acostumbrado en su aldea. Sobre el edificio se alzaba una piedra enorme, sobre la cual estaban escritos tres caracteres con una caligrafía extravagante.\n\nDepartamento de Asuntos de Sirvientes.\n\nJunto a la roca, se encontraba sentada una mujer con la cara marcada por la viruela. Apenas vio a Li Qinghou se puso de pie y juntó sus manos en saludo [†] .\n\n—Envía a este niño a Los Hornos— dijo Li Qinghou. Sin más palabras, y sin prestar más atención a Bai Xiaochun, se transformó en un rayo de luz que se disparó a la distancia.\n\nCuando la mujer de cara marcada lo escuchó mencionar a Los Hornos, se quedó viéndolo conmocionada. Observó un rato a Bai Xiaochun, luego le dio un bolso que contenía un uniforme de sirviente y otros objetos. Con una cara inexpresiva, lo alejó del edificio hacia un sendero cercano, al mismo tiempo que le explicaba algunas de las reglas básicas y costumbres de la secta. El sendero estaba pavimentado con piedra caliza verde, y recorría numerosos edificios y patios. El aroma elegante de plantas y flores llenaba el aire, y todo el lugar se veía como un paraíso celestial. Conforme veía a su alrededor, el corazón de Bai Xiaochun empezó a latir con emoción y su ansiedad y nerviosismo anterior empezó a desvanecerse.\n\n—Este lugar es increíble —pensó. —¡Es mucho mejor que la aldea! — Sus ojos brillaban con anticipación mientras seguía a la mujer. El paisaje solo continuaba haciéndose más y más espectacular. Inclusive vio a algunas mujeres hermosas en el camino, cosa que inmediatamente hizo que su corazón se agitara con alegría.\n\nPoco después, Bai Xiaochun se emocionó aún más. Logró ver lo que aparentemente sería su destino, al final del sendero había un edificio de siete pisos que brillaba como un cristal. Incluso había grullas celestiales volando en el aire sobre él.\n\n—¿Ya llegamos hermana mayor [‡] ?— preguntó Bai Xiaochun emocionado.\n\n—Si—, respondió fríamente, su rostro inexpresivo como siempre. Luego apuntó a un pequeño camino que estaba a un lado. —Allí es a dónde vamos.\n\nBai Xiaochun volteó en la dirección a la que apuntaba, con su corazón lleno de anticipación. Pero entonces su cuerpo entero se tensó y se frotó los ojos. Observó de nuevo un poco más de cerca, y vio un camino de grava bordeado por cabañas de techo de paja mal construidas que se veía como que podrían desintegrarse en cualquier momento. Un aroma extraño emanaba del área.\n\nBai Xiaochun quería llorar pero no le salían las lágrimas. Aun aferrándose a una pizca de esperanza, le hizo otra pregunta a la mujer de cara marcada.\n\n—Hermana mayor, ¿no acabas de apuntar a la dirección equivocada?\n\n—No.— Respondió fríamente, avanzando hacia el camino de grava. Cuando Bai Xiaochun escuchó su respuesta, fue como si hubiera desaparecido toda la belleza del lugar. Una expresión amarga apareció en su rostro mientras continuaba siguiéndola.\n\nPronto, logró ver el final de ese camino decrepito, a donde pudo ver varios enormes woks [§] negros corriendo alrededor. Después de un momento, se dio cuenta de que los woks estaban unidos a las espaldas de varios hombres increíblemente gordos. Estos hombres eran tan obesos que parecía que exprimirlos haría que pura grasa se escurriera fuera de ellos. Uno de ellos era aún más gordo que todos los demás, tan gordo que parecía una montaña de carne. Bai Xiaochun hasta se preocupó de que el hombre explotara por ser tan gordo. [**]\n\nEl área entera estaba llena de enormes woks de cocina, sobre los que los gordos estaban hirviendo arroz.\n\nAl sentir que alguien se había acercado, los hombres se asomaron y vieron a la mujer de la cara marcada. El más gordo de los hombres, el que parecía una montaña de carne, levantó su cuchara y se acercó. La tierra temblaba mientras caminaba, a la vez que su grasa rebotaba y se movía de una manera que hizo que Bai Xiaochun se quedara mirándolo impactado. Sin siquiera pensarlo movió su mano buscando un hacha.\n\n—Las urracas estaban cantando canciones especialmente hermosas esta mañana, y ahora sé por qué—, gritó la montaña de carne mientras se acercaba. Por sus ojos pasó un destello de lujuria. —Era porque venías hermanita mayor. ¿Será que ya cambiaste de idea? ¿Finalmente te diste cuenta de lo talentoso que soy, y quieres aprovechar este auspicioso día para convertirte formalmente en mi amada?\n\nLa mujer de cara marcada miró a la montaña de carne con repugnancia y rabia.\n\n—Solo estoy aquí para entregar este niño a Los Hornos,— dijo. —Tarea cumplida. ¡Ya me voy!— Luego se apresuró a irse.\n\nBai Xiaochun quedó boquiabierta. Se había tomado el tiempo de observar a la mujer de camino aquí, y realmente se veía como un monstruo. No pudo sino preguntarse qué clase de gusto tenia este gordo. Al parecer incluso alguien con un rostro como el de ella le excitaba.\n\nAntes de que Bai Xiaochun pudiera considerar más el asunto, la montaña de carne ya estaba de repente de pie frente a él, jadeando un poco. El hombre era tan enorme que Bai Xiaochun quedó completamente cubierto en su sombra.\n\nBai Xiaochun alzó la mirada hacia el enorme hombre y sus rollos de carne que temblaban, y tragó fuertemente. De hecho, esta era la primera vez que veía a alguien tan gordo.\n\nLa montaña de carne le echó un vistazo resentido a la mujer de cara marcada, quien estaba en su camino de regreso por el sendero de grava, y luego volteó de nuevo hacia Bai Xiaochun.\n\n—Bueno, bueno, tenemos un recién llegado. Habíamos dejado una vacante para que Xu Baocai se uniera, así que esto complica las cosas.\n\nBai Xiaochun se ponía nervioso tan solo por mirar la enorme figura de ese hombre, y dio unos pasos atrás inconscientemente. —Hermano Mayor, soy tu humilde… Ehm, humilde sirviente Bai Xiaochun…—\n\n—¿Bai Xiaochun? Hmm…. Piel blanca, delgado y delicado. Te ves bastante inocente. Excelente, excelente. Tu nombre me agrada.\n\n—Uh, ¿cuál es tu nombre, Hermano Mayor?— Bai Xiaochun respiró profundo y se quedó viéndolo pensativo, mientras se preparaba para burlarse del nombre del hombre.\n\nLa montaña de carne dejó salir una risa y se golpeó el pecho, haciendo que su grasa ondulara por todos lados. —Soy el Gran Gordito Zhang. Ese de ahí es el Segundo Gordito Huang, y aquel es el Tercer Gordito Hei…\n\nTan pronto Bai Xiaochun escuchó esos nombres tan ridículos, abandonó la idea de burlarse de ellos.\n\n—En cuanto a ti—, continuó, el Gran Gordito Zhang, —De ahora en adelante, ¡Tú serás el Noveno Gordito Bai! Eh… Espera un segundo, Hermano menor. ¡Eres demasiado flaco! Si andas por ahí mirándote así, ¡Harás quedar mal a Los Hornos! Bueno, supongo que por ahora no importa. No te preocupes. En unos años también estarás gordo. Entonces te llamaremos Noveno Gordito Bai.\n\nCuando Bai Xiaochun escuchó el apodo Noveno Gordito Bai, se le quedó una mueca en la cara.\n\n—Bueno, Noveno Hermano Menor, como ya eres de los nuestros, no cuentas como un foráneo. Aquí en Los Hornos, tenemos una larga tradición de cargar woks en nuestras espaldas. ¿Ves este wok en mi espalda?— Golpeó el wok y siguió alardeando: —Es el rey de los woks, forjado con hierro de la mayor calidad y grabado con una formación de hechizos de Fuego Terrestre. Cuando usas este wok para cocinar arroz espiritual, el sabor es mucho, mucho mejor que el del arroz cocinado en cualquier otro wok. Por cierto, también tienes que elegir tu propio wok para llevar en al espalda. Entonces te verás impresionante.\n\nAl ver el wok del Gran Gordito Zhang, y dándose cuenta de que todos los demás en Los Hornos estaban adornados del mismo modo, Bai Xiaochun de repente se imaginó a sí mismo caminando por ahí con esas pintas.\n\n—Hermano mayor — exclamó, —¿Será posible no optar por eso de cargar el wok…?\n\n—¿Bromeas? ¡Cargar woks es una importante tradición en Los Hornos! ¡Luego cuando estés en la secta, la gente verá el wok en tu espalda y se darán cuenta de inmediato que eres de Los Hornos! Cuando sepan eso, no se atreverán a meterse contigo. ¡Los Hornos tienen bastante influencia por aquí sabes!— El Gran Gordito Zhang le guiñó el ojo a Bai Xiaochun. Sin permitir más discusión en el asunto, llevó a Bai Xiaochun a una de las cabañas de techo de paja, dentro de la cual había amontonados miles de woks, la mayoría de los cuales estaban cubiertos con una capa de polvo. Estaba claro que nadie había estado aquí en bastante tiempo.\n\n—Adelante, elige uno Noveno Hermano menor, luego ven y ayuda a atender el arroz. Si el arroz se quema, entonces los discípulos de la Secta Externa harán una escena otra vez—. Dando un grito, el Gran Gordito Zhang volteó y corrió de vuelta a unirse con los otros gordos alborotados cocinando entre los más de cien woks.\n\nBai Xiaochun observó esos woks, suspirando en desesperación, y agonizando sobre cual elegir, cuando de repente se percató de un wok particular en una esquina, enterrado bajo una enorme pila.\n\nEra un wok único, pues en vez de ser circular, tenía la forma de un óvalo. Casi ni siquiera parecía un óvalo, sino más bien, un caparazón de tortuga. También se podían ver unas tenues marcas en su superficie.\n\n—¿Eh?— Los ojos de Bai Xiaochun se iluminaron, caminó rápidamente y se agachó para ver el wok de cerca. Después de sacarlo y examinarlo más, sus ojos empezaron a brillar con satisfacción.\n\nHabía sido aficionado a las tortugas desde que era joven, más que nada porque representaban longevidad. Considerando que había venido a aprender sobre la Cultivación Inmortal con el propósito de vivir para siempre, apenas vio este Wok de Caparazón de Tortuga, supo que era auspicioso, un buen augurio.\n\nDespués de salir con el wok, el Gran Gordito Zhang lo miró y se acercó con su cuchara en la mano.\n\n—Noveno Hermano menor, ¿Por qué elegiste ese?— preguntó sinceramente, frotándose su enorme panza. —Ese wok ha estado allí por años, y nadie jamás lo ha usado, más que nada porque parece un caparazón de tortuga y la gente no quiere ponérselo en sus espaldas. Umm… ¿Estás seguro, Noveno Hermano Menor?\n\n—Estoy seguro—. Dijo Bai Xiaochun con determinación, mirando afectuosamente al wok. —Este es el wok para mí.\n\nEl Gran Gordito Zhang lo trató de disuadir una vez más, pero eventualmente se dio cuenta de que Bai Xiaochun estaba decidido. Finalmente le dio una mirada extraña y dejó de intentar. Después de asignarle una de las cabañas de techo de paja de Los Hornos como su casa, volvió de vuelta al trabajo.\n\nEl anochecer llegó en poco tiempo. Bai Xiaochun se sentó en su cabaña de techo de paja, examinando el wok con forma de tortuga. Una de las cosas que sobresalían para él eran esos diseños marcados detrás del wok, los cuales eran tan tenues que no los verías a menos que miraras de cerca.\n\nPudo darse cuenta de inmediato que este no era un wok ordinario. Poniéndolo cuidadosamente en la estufa, miró alrededor a la pequeña cabaña. Era muy sencilla. Además de la estufa, tenía una cama, una mesa y un espejo de cobre ordinario colgando en la pared. Mientras Bai Xiaochun estaba volteando mirando sus alrededores, ¡ese wok aparentemente ordinario que estaba detrás de él de repente emitió un destello de luz violeta!\n\nEn lo que concernía a Bai Xiaochun, este había sido un día lleno de todo tipo de eventos de suma importancia. Finalmente había llegado a la tierra de sus sueños, un mundo de Inmortales. En este momento aún estaba un poco deslumbrado.\n\nDespués de que pasara un poco de tiempo, tomó un respiro profundo y sus ojos empezaron a brillar con anticipación.\n\n—¡Voy a vivir para siempre!— Estando sentado allí, agarró el bolso que la mujer de cara marcada le había dado.\n\nDentro del bolso, había una píldora medicinal, una espada de madera, un poco de incienso, un uniforme de sirviente y un medallón de comando.\n\nPor último, había un pergamino de bambú con varios pequeños caracteres escritos en su cubierta.\n\n—Arte del Control de Caldero de Qi Violeta. Manual de Condensación de Qi.\n\nEra de noche, y el Gran Gordito Zhang y los demás en Los Hornos aún estaban activos. Mientras tanto, Bai Xiaochun estaba viendo el pergamino de bambú, con sus ojos brillando de anticipación. Había venido para aprender cómo vivir para siempre, y en este momento, tenía la clave para lograr esa meta en sus manos. Después de respirar profundamente, abrió el pergamino.\n\nMomentos después, sus ojos se iluminaron de emoción. El pergamino de bambú tenía tres imágenes acompañadas con textos, estos describían como la cultivación estaba dividida en 2 etapas, la de Condensación de Qi y el Establecimiento de la Fundación. En cuanto al Arte del Control de Caldero de Qi Violeta, este estaba dividido en diez niveles, cada uno correspondiente a los diez niveles de condensación de Qi.\n\nAl practicar la cultivación hasta cierto nivel, era posible ejercer control sobre objetos físicos. Después de llegar al tercer nivel, podrías controlar la mitad de un pequeño caldero. Al sexto nivel sería la mitad de un caldero grande. Al noveno nivel. Era un caldero completo. En cuanto al último, el ‘círculo completo’ podrías de hecho controlar dos calderos enteros.\n\nLamentablemente, este pergamino solo describía hasta el tercer nivel del arte, sin más información sobre los niveles siguientes. La clave para todo el asunto era la cultivación, usando un conjunto prescrito de técnicas de respiración para desarrollar el Arte del Control de Caldero de Qi Violeta Bai Xiaochun aclaró su mente y empezó a regular su respiración. Luego cerró los ojos e imitó la postura mostrada en la primera imagen del pergamino de bambú. Fue capaz de mantenerla por el tiempo de tres respiros cuando se llenó de un intenso dolor. Finalmente dejó salir un grito y se rindió. Por lo que él podía darse cuenta, al usar esta técnica de respiración el aire en realidad era aspirado desde su interior, haciéndole de hecho imposible respirar.\n\n—Esto es muy difícil—, pensó. —De acuerdo a la descripción bajo la imagen, cuando practicas este tipo de cultivo, deberías ser capaz de sentir una hebra de Qi fluyendo a través de ti. Justo ahora, sin embargo, lo único que sentí fue un intenso dolor—. Estaba empezando a frustrarse. Sin embargo por el bien de vivir para siempre, apretó los dientes e intentó de nuevo. Repitió el proceso una y otra vez hasta la media noche. Durante todo el tiempo, ni una vez sintió ningún tipo de Qi en su cuerpo.\n\nÉl no tenía manera de saberlo, pero incluso alguien con un talento excepcional que intentara cultivar el primer nivel del Arte del Control de Caldero de Qi Violeta necesitaría al menos un mes para lograrlo, a menos que tuviera alguna ayuda externa. Considerando eso, era simplemente imposible que pudiera lograrlo en tan solo unas horas.\n\nCon el cuerpo adolorido, Bai Xiaochun finalmente se estiró, estaba a punto de ir a lavarse la cara, cuando de repente, escuchó una conmoción afuera. Asomó su cabeza por la ventana y de inmediato vio a un joven con cara de cretino parado en la puerta del patio principal de Los Hornos. Se veía molesto.\n\n—¡Soy Xu Baocai! ¡Quienquiera que fuese el que tomó mi lugar aquí, que salga ahora mismo!\n\n[*] Corriente , hace alusión a un flujo de agua. Mantened esto en mente conforme progresa la historia. [†] Forma tradicional de saludar en china y otros países de Asia. Existen diversas posturas para las manos. [‡] En China y otros países de Asia, es normal referirse a otros como hermano, hermana, tío, etc… [§] Wok , una especie de sartén oriental usado para cocinar. [**] Esta situación es un chiste, en China, ‘llevar un wok negro en la espalda’ es una expresión coloquial que significa, ‘ser acusado injustamente’ o algo similar.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-2/"
    },
    {
      "title": "Capítulo 3 – Las Seis Líneas de la Verdad.",
      "content": "En el momento en el que Bai Xiaochun asomó su cabeza por la ventana atrajo inmediatamente la atención de ese joven con cara de cretino. Quien gritó furioso, —¡Así que tú eres el que me quitó mi lugar!\n\nYa era muy tarde para que Bai Xiaochun volviera a esconder su cabeza por la ventana. Así que inmediatamente puso una expresión inocente en su rostro y dijo, —¡No, no fui yo!\n\n—¡Mentiroso! ¡Eres tan bajito y flaco, es obvio que eres nuevo aquí! —Xu Baocai apretó sus manos en puños y observó furiosamente a Bai Xiaochun. Estaba tan molesto que parecía que podría explotar en cualquier momento.\n\nSintiéndose acusado injustamente, Bai Xiaochun se asomó de nuevo y continuó, —¡De verdad no tuvo nada que ver conmigo!\n\n—¡No me importa! Dentro de tres días en la pendiente sur de la secta, ¡tú y yo vamos a tener una pelea a muerte! Si tú ganas, entonces no me quedará más opción que aceptarlo. Si pierdes, entonces me regresarás mi puesto.\n\nXu Baocai metió las manos en su túnica y sacó un “Anuncio de Sangre”, el cual arrojó por la ventana de Bai Xiaochun. El anuncio estaba cubierto de innumerables versiones del carácter para «MUERE», todos escritos en sangre.\n\nBai Xiaochun observó todos esos caracteres de «Muere» y no pudo evitar notar la intención asesina que emanaba de ellos. Se le heló el corazón. Luego recordó que Xu Baocai acababa de mencionar una “pelea a muerte” y quedó boquiabierta.\n\n—Hermano mayor, ¡esto no es gran cosa! ¿Por qué tuviste que ir y usar tu sangre para escribir tantos caracteres? Acaso… ¿no te dolió?\n\n—¿¡No es gran cosa!? —Rugió Xu Baocai rechinando sus dientes—. ¡Humph! He vivido frugalmente por siglos. ¡Y ahorré piedras espirituales por siete años! ¿¡Siete años, me oyes!? ¡Solo así pude permitirme sobornar a la Guardia de Honor para conseguirme un lugar en Los Hornos! ¿Y luego decides meterte tú? ¡Esta enemistad jamás podrá ser reconciliada! ¡Dentro de tres días, será el día de tu muerte!\n\n—Creo que yo paso, —dijo Bai Xiaochun, levantando el Anuncio de Sangre con miedo entre su pulgar y su índice, y tirándolo por la ventana.\n\nDe repente, sintió la tierra temblando, y se dio cuenta de que había una montaña de carne de pie frente a él. Hubiera sido difícil saber cuánto tiempo estuvo el Gran Gordito Zhang de pie allí, pero allí estaba a un lado, juzgando fríamente a Xu Baocai.\n\n—Noveno Gordito, —dijo refiriéndose a Bai Xiaochun—, estás encargado de los platos junto al Segundo Hermano. —Luego regresó su mirada hacia Xu Baocai. —En cuanto a ti, ¡deja de hacer tanto escándalo! ¡Saca tu culo de aquí! —Y entonces agitó su cuchara en el aire de manera amenazante, haciendo que apareciera una poderosa corriente de viento.\n\nLa expresión de Xu Baocai cambió de golpe y retrocedió algunos pasos. Quería seguir discutiendo, pero al ver la mirada impaciente en el rostro del Gran Gordito Zhang, le dio un vistazo lleno de resentimiento a Bai Xiaochun y se fue.\n\nCuando Bai Xiaochun pensó en ello, se dio cuenta de que considerando esa mirada cruel que le dirigió Xu Baocai, estaba seguro de que en algún momento volvería a aparecer. Por lo tanto, lo mejor que podía hacer en esta situación era quedarse en Los Hornos. Lo más probable era que Xu Baocai no se atrevería a volver aquí a causar problemas.\n\nLos días pasaron. Bai Xiaochun se acostumbró lentamente a trabajar en Los Hornos durante el día y cultivar el Arte del Control de Caldero de Qi Violeta durante la noche. Sin embargo, su progreso era muy lento. Eventualmente llegó al punto en el que podía aguantar por el tiempo de cuatro respiros, pero no más que eso, lo cual lo dejaba muy frustrado.\n\nEn una noche en particular en medio de su sesión de cultivo, de repente escuchó una gran conmoción entre sus gordos Hermanos Mayores.\n\n—¡Cierra la puerta, Cierra la puerta! Apúrate, Segundo Gordito Huang, ¡cierra la puerta!\n\n—Tercer Gordito Hei, ve y asegúrate de que no haya nadie espiándonos. ¡Rápido!”\n\nBai Xiaochun parpadeó conmocionado. Habiendo aprendido de su error anterior, se alejó de la ventana y miró por una grieta en la puerta. Lo que pudo ver, fue a un montón de gorditos moviéndose por el patio tan rápido que parecía que estuvieran casi volando.\n\nPoco después, la puerta principal de Los Hornos se cerró fijamente. Además, por alguna razón, había aparecido una niebla algo tenue, haciendo que los gorditos se vieran más misteriosos que nunca.\n\nBai Xiaochun se quedó viendo la escena que transcurría. Los gorditos ahora se apresuraban hacia una cabaña en particular. A pesar de toda la niebla, Bai Xiaochun podía ver claramente la figura formidable del Gran Gordito Zhang, parecía estar hablándole a los demás. Toda la escena era bastante extraña, así que Bai Xiaochun empezó a alejarse de la puerta en un intento de pretender que no había visto nada.\n\nSin embargo, fue exactamente en ese momento que la voz del Gran Gordito Zhang se escuchó: —Noveno Gordito, sé que estás mirando. ¡Sal de ahí! —A pesar de que no habló muy fuerte, su voz presionó de inmediato a Bai Xiaochun.\n\nBai Xiaochun parpadeó varias veces y salió lentamente por la puerta, poniendo una expresión inocente de alguien que no sería capaz de hacerle daño ni a una mosca.\n\nApenas se acercó al grupo de gorditos, el Gran Gordito Zhang lo sujetó y lo acercó a ponerse de pie entre ellos. Casi de inmediato, Bai Xiaochun pudo percibir un aroma único, algo que causó al instante que un calor se extendiera por su cuerpo.\n\nObservó alrededor a los demás, y vio que tenían expresiones eufóricas en sus rostros. Por alguna razón, también se sintió animado. Fue en ese momento que se percató de que el Gran Gordito Zhang estaba sosteniendo un hongo mágico en su mano. Era más o menos del tamaño de la mano de un niño, y traslucido como un cristal, una mirada bastaba para darse cuenta de que no era un objeto ordinario.\n\nEl Gran Gordito Zhang miró a Bai Xiaochun, luego le acercó el hongo y dijo bruscamente, —Vamos, Noveno Hermano menor, dale un mordisco.\n\n—Uh… —Respondió Bai Xiaochun, observando el hongo mágico. Luego miró alrededor a todos sus gordos Hermanos mayores y vaciló. El Gran Gordito Zhang se irritó de inmediato. Por la mirada en su rostro, estaba claro que si Bai Xiaochun no comía del hongo, se volverían enemigos.\n\nNo era solo él. El Segundo Gordito Huang, el Tercer Gordito Hei, y todos los demás observaban fijamente a Bai Xiaochun.\n\nBai Xiaochun tragó fuertemente, ni en sus sueños más locos se hubiera podido imaginar a sí mismo en una situación en la que las personas se pondrían furiosas si no le daba una mordida a un invaluable hongo mágico, como si no fuera más que una pierna de pollo. Y sin embargo, eso era exactamente lo que estaba pensando frente a sus ojos.\n\nEl corazón de Bai Xiaochun latía fuertemente, rechinó los dientes con determinación y aceptó el hongo mágico. Finalmente abrió su boca y le dio un gran mordisco. El hongo se disolvió al instante en su boca, haciendo que su cuerpo se llenara con una sensación maravillosa, algo mucho más intenso que lo que había experimentado hace unos momentos cuando lo olió. Casi de inmediato su cara se ruborizó con un rojo brillante.\n\n—Excelente. El Anciano Sun exigió que usáramos este hongo mágico de cien años en una sopa. Si todos le damos un mordisco, ¡entonces estaremos en el mismo barco! —El Gran Gordito Zhang se veía extremadamente contento abriendo la boca y dándole un gran mordisco. Luego le pasó el hongo al siguiente gordito en línea, poco después terminaron todos masticando la pulpa del hongo. Ahora que todos masticaban juntos, el grupo le sonrió a Bai Xiaochun como si ahora fuera uno de ellos.\n\nBai Xiaochun sonrió al darse cuenta de que todos estos chicos eran básicamente compañeros de crimen. Además, considerando que habían llegado tan lejos de esta manera, probablemente no era tan peligroso unírseles. Con razón Xu Baocai le había dado un desafío con la palabra «MUERE» escrita tantas veces…\n\n—Hermano mayor, —dijo Bai Xiaochun—, ¡ese hongo mágico fue delicioso! ¡Siento como si todo mi cuerpo estuviera en llamas! —Se lamió los labios y miró impaciente al Gran Gordito Zhang.\n\nEn respuesta, los ojos del Gran Gordito Zhang empezaron a iluminarse intensamente, y con una risa cordial, sacó de manera grandiosa una flor de orquídea que le entregó a Bai Xiaochun.\n\n—¿¡Ya ves lo increíbles que son Los Hornos, Hermano Menor!? ¡No te estaba mintiendo! Muy bien, come, ¡come hasta que no puedas más!\n\nLos ojos de Bai Xiaochun empezaron a brillar dándole un gran mordisco a la flor. Luego, el Gran Gordito Zhang sacó algún otro tipo de material natural precioso, algo que parecía una gema dorada, la cual emitía un aroma fragante.\n\nBai Xiaochun ya no necesitaba que el Gran Gordito Zhang lo incitara más. Le dio un mordisco se inmediato y se lo tragó. Su sabor picante lo llenó de una sensación maravillosa. Después de eso el Gran Gordito Zhang sacó una fruta espiritual roja increíblemente dulce.\n\nMás objetos salieron continuamente. Hongos mágicos, varios ingredientes medicinales, frutas espirituales y otros objetos preciosos. Bai Xiaochun y los demás gorditos comieron un poco de todos. Comió tanto que poco después su cabeza le empezó a dar vueltas. Se sentía casi como si estuviera ebrio, su cuerpo estaba caliente y ardiendo al punto que le salía humo blanco de la cabeza. Ya se sentía tan gordo como una bola.\n\nMientras más comía, más favorablemente lo veían el Gran Gordito Zhang y los demás. Al final se golpearon las panzas y se rieron felizmente, de verdad se veían como compañeros de crimen.\n\nLanzándose de cabeza, Bai Xiaochun estiró sus brazos y piernas, su mano cayó en la enorme panza del Gran Gordito Zhang, y su pie cayó a un lado. Empezó a reír junto con los demás.\n\n—Otros departamentos de sirvientes matarían para enviar a uno de los suyos a la Secta Externa. ¡Pero nosotros matamos para asegurarnos de quedarnos afuera! ¿Quién querría ir allí de todos modos? ¿Qué tiene de bueno la Secta Externa, eh? —El Gran Gordito Zhang sonaba muy orgulloso diciendo esto. Al terminar de hablar, sacó una raíz de ginseng. Sobre la raíz apenas se podían ver un gran número de anillos de edad, y estaba cubierta con una gran cantidad de ramas más pequeñas. Estaba claro que esta raíz de ginseng era muy antigua.\n\n—Noveno hermano menor, todas nuestras bases de cultivo son lo suficientemente fuertes, tanto que podríamos habernos vuelto discípulos de la Secta Externa hace tiempo. Sin embargo preferimos ocultar nuestro verdadero nivel. Mira, hay discípulos de la Secta Externa que matarían por la oportunidad de darle un solo mordisco a una raíz de ginseng de cien años como esta. ¿Nos vemos asustados? —luego, el Gran Gordito Zhang  arrancó una rama de la raíz y la arrojó en su boca, masticó y tragó. Después le dio la raíz de ginseng a Bai Xiaochun.\n\nBai Xiaochun estaba tan lleno que ya casi no podía ni ver claramente. —Estoy lleno… Realmente no puedo comer otro mordisco-\n\nAntes de que siquiera pudiera terminar de hablar, el Gran Gordito Zhang agarró otra rama de la raíz y se la metió en la boca.\n\n—Noveno hermano menor, eres demasiado flaco, tan flaco que no le gustarás a las chicas de la secta, en nuestra secta, les gustan chicos como nosotros los Hermanos, ¡fornidos y rechonchos! Vamos, come… —el Gran Gordito Zhang dejó salir un gran eructo. Luego agarró un montón de tazones vacíos, a la vez que apuntaba hacia dos pergaminos que colgaban a cada lado de una cabaña cercana, en las cuales estaba escrita una copla. —Mira, aquí tenemos un dicho, “ prefiero morir de hambre en Los Hornos que esforzarme a ascender en la Secta Externa ”\n\nBai Xiaochun observó la copla y dijo, —¡Claro, seguro! ¡Todos queremos morir de hambre aquí! Uh… si, eso, morir de hambre.\n\nLuego se dio un golpe en la panza y dejó salir un eructo.\n\nAl oír esto, el Gran Gordito Zhang y los demás empezaron a reír. A todos les parecía que Bai Xiaochun era cada vez más encantador.\n\n—Hoy es un gran día, —dijo el Gran Gordito Zhang— Noveno hermano menor, tengo algo importante que decirte. Tenemos ciertas maneras de hacer las cosas aquí en Los Hornos, y para integrarte debes memorizar cierta copla. Presta atención: Frutas y Hierbas de naturaleza mágica; mordisquea los bordes pero deja el tallo; corta la carne delgada cuando haya algo que cortar; en cuanto a los huesos deja algo de carne en ellos; ¿Congee Espiritual? Dilúyelo hasta que este aguado; ¿Buen vino? Media copa te servirá. [i]\n\n—Estas seis líneas fueron compiladas después de años de sufrimiento de nuestras generaciones anteriores. Si comes siguiendo estos principios, tu seguridad estará garantizada. De acuerdo, suficiente por esta noche. A dormir todos, nuestro bocadillo de media noche se acabó. Los discípulos de la Secta Externa aún esperan su sopa. —Mientras hablaba, el Gran Gordito Zhang empezó a llenar los tazones vacíos con gachas de arroz.\n\nA Bai Xiaochun le daba vueltas la cabeza, y no podía dejar de pensar en las seis líneas de la verdad que le acababan de decir. Observó al Gran Gordito Zhang y a los demás llenando los tazones y dejó salir un eructo, luego se agachó a examinar justamente esos tozones. Y entonces, se dibujó una sonrisa en su boca.\n\n—Hermanos mayores, estos tazones son muy buenos.\n\nEl Gran Gordito Zhang y los demás lo miraron con expresiones extrañas\n\nViéndose tan encantador como siempre, sonrió y dijo, —A primera vista, no se ven muy grandes, pero de hecho pueden contener bastante comida, ¿Por qué no los hacemos ver grandes pero que contengan menos comida? Por ejemplo, podríamos hacer que el fondo de los tazones… ¡sea más grueso!\n\nEl Gran Gordito Zhang se le quedó viendo impactado, como si a su cabeza le hubiera golpeado un rayo. Sus rollos de grasa empezaron a temblar, y sus ojos brillaban intensamente. Los demás gorditos se quedaron sin aliento, y su grasa también empezó a temblar.\n\nDe repente el sonido de un manotazo se escuchó a la vez que el Gran Gordito Zhang se golpeaba la pierna. Luego echó su cabeza para atrás y se rio a carcajadas.\n\n—¡Si, Si, SI! ¡Esa es una idea digna de transmitir! ¡Las futuras generaciones en Los Hornos se beneficiarán de esto! Noveno Hermano menor, ¡nunca me hubiera imaginado que alguien tan encantador como tu podría ser tan astuto! ¡Jajajaj! ¡Naciste para ser parte de Los Hornos!\n\n[i] Se supone que en chino sea una rima fácil de recordar. Se hizo lo mejor que se pudo con la traducción.",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-3-las-seis-lineas-de-la-verdad/"
    },
    {
      "title": "Capítulo 4 – El Refuerzo Espiritual.",
      "content": "Todos estaban de excelente humor, y extremadamente satisfechos con Bai Xiaochun. No era solamente encantador, parecía tener bastantes ideas astutas. El Gran Gordito Zhang decidió que era necesario darle una recompensa, y le pasó un grano de arroz espiritual a la mano de Bai Xiaochun.\n\nBai Xiaochun se rio felizmente mientras volvía a su habitación. Pero antes de que pudiera subirse a su cama, repentinamente toda esa energía espiritual que había absorbido comiendo los distintos ingredientes preciosos estalló dentro de él. Su cabeza dio vueltas y cayó de cara contra el suelo, donde inmediatamente empezó a roncar.\n\nDurmió de maravilla esa noche. La mañana siguiente al amanecer, cuando abrió los ojos, estos brillaban intensamente. Bajó su mirada dándose cuenta de que estaba más gordo que el día anterior. Además, su piel estaba cubierta en una pegajosa capa de sucio. Cuando salió apresurado a limpiarse, el Gran Gordito Zhang y los demás estaban preparando el desayuno de los discípulos de la secta. Al ver la apariencia arruinada de Bai Xiaochun  todos empezaron a reír.\n\n—Noveno hermano menor, todo ese sucio viene de las impurezas de tu cuerpo. Al deshacerte de ellas, será mucho más fácil practicar el cultivo. Tómate unos días libres, no necesitaremos tu ayuda de todos modos. En unos días puedes empezar a trabajar de nuevo.\n\n—¡No te olvides del grano de arroz espiritual! Cómetelo rápido antes de que se dañe.\n\n—Claro, claro. —Respondió Bai Xiaochun. Regresó a su habitación sintiéndose lleno de energía y sacó el wok con forma de tortuga de la estufa. Después de llenarlo con agua del lavabo, regresó y lo colocó de nuevo en la estufa. Luego sacó el grano de arroz espiritual para examinarlo. Tenía el tamaño de su pulgar, de apariencia cristalina y con un aroma fragante.\n\n—Si los Inmortales comen de esto, entonces debe ser increíble. —dijo suspirando, luego arrojó algunos trozos de leña en la estufa y la encendió. Una ola de calor le impactó de golpe, haciendo que retrocediera parpadeando nerviosamente. Luego miró al fuego y chasqueó su lengua.\n\n—Ese no es fuego ordinario, se enciende más rápido y es mucho más caliente que el fuego en la aldea. —Dándole otra mirada a los trozos de leña en llamas, se dio cuenta que no era una leña ordinaria.\n\nEn este momento, el fuego empezó a arder incluso con aún más calor que antes, Bai Xiaochun se quedó viendo impresionado como uno de los diseños grabados detrás del wok con forma de tortuga empezaba a brillar, desde lo que parecía ser la cola del caparazón de tortuga y terminando en donde estaría la cabeza. Poco después el diseño se iluminó completamente.\n\nBai Xiaochun lo observó impresionado, y después se dio una palmada en la pierna.\n\n—¡Lo sabía! ¡Este es algún tipo de tesoro! ¡Definitivamente es mucho mejor que el wok del Hermano Mayor! —Más seguro que nunca de que este wok era extraordinario, Bai Xiaochun arrojó rápidamente al agua el grano de arroz espiritual.\n\nLuego se sentó a un lado con el pergamino de bambú del Arte del Control de Caldero de Qi Violeta. Imitando los movimientos y técnicas de respiración mostradas en la primera imagen, empezó a cultivar.\n\nPero apenas empezaba,  cuando repentinamente, abrió los ojos de golpe, la postura que había sido tan difícil de mantener apenas el día anterior, ahora era mucho más fácil de asumir. De hecho, se sentía bastante confortable, sin la más mínima sensación de incomodidad. Además, la técnica de respiración ya no le hacía sentir que se sofocaba. Por el contrario, se sentía muy agradable.\n\nAdemás, estaba muy seguro de que el día anterior solo había podido mantener esta postura por el tiempo de unos tres o cuatro respiros, pero esta vez, después de siete u ocho respiros, aún no sentía el más mínimo dolor o molestia.\n\nBai Xiaochun continuó con calma conteniendo su emoción, hasta que pasó el tiempo de treinta respiros. Justo cuando finalmente empezaba a sentirse débil e incómodo, una hebra de Qi apareció repentinamente dentro de él. Era muy fría, y daba vueltas alrededor de su cuerpo rápidamente, pero antes de que pudiera dar una vuelta completa por su cuerpo, desapareció. Sin embargo, Bai Xiaochun estaba tan emocionado que se puso de pie.\n\n—¡Qi! ¡Jajaja! ¡Finalmente apareció algo de Qi! —Se llenó de emoción, y empezó a caminar de un lado a otro dentro de su habitación. Llegó rápidamente a la conclusión de que debía tener algo que ver con todos esos ingredientes preciosos que había consumido la noche anterior. Y repentinamente deseaba haber comido más.\n\n—Con razón el Hermano Mayo Zhang preferiría morir de hambre en Los Hornos esforzarse por ascender en la Secta Externa. Ni siquiera los discípulos de la Secta Externa tendrían oportunidades como esta. —Se sentó ansiosamente y una vez más empezó a practicar su cultivo.\n\nEsta vez, fue capaz de mantener la postura y respiración por el tiempo de sesenta respiros. A estas alturas, un flujo de Qi apareció dentro de él, casi un pequeño chorro que circulaba rápidamente por su cuerpo.\n\nYa habiendo experimentado esto una vez, estaba listo, empezó a guiar el Qi por una ruta específica, como se le indicaba en la primera imagen del pergamino de bambú.\n\nPoco después, el Qi ya fluía dentro de él justo de la manera que quería. Mantuvo la postura y movimientos indicados en la primera ilustración, y mientras tanto, pudo sentir corrientes de frío apareciendo en varias partes de su cuerpo, casi como gotas de agua, las cuales se unían con el flujo de Qi principal, haciendo que creciera más y más.\n\nAl final, ya era como una pequeña corriente, fluyendo en un ciclo continuo. Entonces un temblor lo recorrió, y fue como si una capa de niebla se hubiera despejado de su mente. Un sonido retumbante resonó desde su cuerpo.\n\nDe repente se sentía más ligero  y ágil que antes. Al mismo tiempo, le empezaron a salir bolas de sucio por todos los poros de su piel.\n\nAl contrario de la última vez, la corriente de Qi dentro de él no desapareció, sino que permaneció allí, circulando a través de su cuerpo. Bai Xiaochun abrió sus ojos, y estos brillaban más intensamente que antes. Su mente incluso parecía más rápida y su cuerpo más veloz y ligero.\n\n— Un canal de Qi permanente . —Pensó emocionado— ¡ Esa es la señal de que he cultivado con éxito el primer nivel del Arte del Control de Caldero de Qi Violeta! ¡También significa que he alcanzado lo que llaman el primer nivel de Condensación de Qi! —Bai Xiaochun estaba lleno de alegría y corrió de inmediato al lavabo.\n\nCuando el Gran Gordito Zhang y los demás lo vieron, intercambiaron miradas de comprensión. Aunque estaban un poco sorprendidos de que Bai Xiaochun alcanzara el primer nivel tan rápido, todos sabían la razón de esto.\n\nDespués de regresar a su habitación, Bai Xiaochun tomó un respiro profundo y empezó a estudiar el pergamino de bambú más a fondo.\n\n—Después de cultivar el primer nivel del Arte del Control de Caldero de Qi Violeta, debería ser capaz de manipular objetos físicos. Wow, esto es básicamente una técnica mágica Inmortal. Debería ser capaz de disparar cosas por el aire.\n\nEntonces, siguió las instrucciones escritas en el pergamino con un brillo en sus ojos, moviendo ambas manos juntas de una manera especial para realizar un conjuro. Luego, apuntó su dedo hacia una mesa cercana. Al instante, la corriente dentro de él se agitó como un caballo salvaje, corriendo hacia su dedo índice y luego saliendo por la punta de su dedo.\n\nSe convirtió en algo así como un hilo invisible, el cual se unió a esa mesa cercana. Sin embargo, casi tan pronto alcanzó la mesa, la conexión se volvió inestable, y el hilo de desintegró.\n\nEl rostro de Bai Xiaochun se tornó pálido. Después de un momento de recuperación, repasó lo que acababa de hacer, luego decidió renunciar a mover la mesa. En cambio, sacó una espada de madera de su bolso y la colocó sobre la mesa. No estaba seguro del tipo de madera del que la espada estaba hecha, pero a pesar de ser mucho más liviana que la mesa, aun así se sentía inusualmente pesada. Apuntó su dedo hacia ella, y la espada de madera tembló, luego flotó lentamente hasta una altura de una pulgada en el aire antes de caer de nuevo a la mesa.\n\nBai Xiaochun estaba de todo menos desanimado. Después de unos intentos más emocionados, fue capaz de levantar la espada cada vez más alto. Pronto eran diez pulgadas, luego veinte, después treinta… Al momento en el que cayó la noche, ya podía hacer que la espada de manera volara en línea recta. A pesar de que no era muy rápida y no podía hacerla girar, no caía tan fácilmente como cuando empezó a practicar.\n\n—¡De ahora en adelante, yo, Bai Xiaochun, soy un Inmortal! —Se puso de pie orgullosamente, con su mano izquierda en su espalda, y moviendo su mano derecha por el aire, haciendo que la espada de madera volara inestablemente de un lado a otro de su habitación.\n\nEventualmente, su Qi empezó a volverse inestable, así que guardó la espada de madera y empezó a practicar su cultivo. Luego, se percató de un aroma fragante que salía de su wok, haciendo que levantara su cabeza para inhalar profundamente. Se sintió hambriento de repente, se dio cuenta que había estado ocupado cultivando todo el día, y se había olvidado por completo del arroz espiritual hirviendo en el wok. Al instante se acercó y levantó la tapa para ver adentro.\n\nCuando hizo esto, el fuerte y fragante aroma del arroz spiritual salió. ¡Además, en algún momento del proceso, un diseño plateado brillante había aparecido sobre la superficie del arroz!\n\nEl diseño era claramente visible, y cuando Bai Xiaochun lo observó de cerca, repentinamente se sintió como si se perdiera dentro de esa luz. Sin embargo, después de un tiempo, el diseño empezó a desvanecerse. Entrecerró los ojos, y después pensar un poco más, agarró el arroz y lo sostuvo en su mano para verlo en más detalle.\n\n—Ese diseño se me hace conocido… —Sus ojos titilaban con un brillo pensativo. Bajó su cabeza para ver bajo la estufa, y vio que el fuego hacía tiempo que se había apagado. Los trozos de leña ya no eran más que cenizas, y el diseño en el wok se oscureció de nuevo.\n\nSin embargo, aun podía darse cuenta de que el diseño plateado en el grano de arroz, era el mismo diseño detrás del wok.\n\nDecidió no continuar investigando el diseño, y por seguridad, no comerse el arroz por ahora. En cambio, lo guardó en su bolso, se sentó por un momento para reflexionar y luego salió de su cabaña a ayudar al Gran Gordito Zhang y los demás.\n\nMedio mes pasó volando. El progreso en el cultivo de Bai Xiaochun se ralentizó una vez más.\n\nDefinitivamente lo había picado la curiosidad. Mientras más aprendía al respecto, más parecía que había algo especial en este grano de arroz en particular, sin mencionar su wok, que parecía ser aún más extraño. Unos días después, el Tercer Gordito Hei salió de Los Hornos para comprar suministros, dándole a Bai Xiaochun la oportunidad perfecta para escabullirse en La Habitación de los Cuatro Mares, un lugar donde los sirvientes podían obtener información general sobre el cultivo.\n\nEn el camino de regreso a su cabaña, daba su mejor esfuerzo para ocultar la emoción que llenaba su corazón. Después de cerrar la puerta detrás de él, Agarró de inmediato el grano de arroz espiritual y estudió ese diseño plateado. Gradualmente, una expresión de incredulidad apareció en su rostro.\n\n— Cuando los Inmortales practican el cultivo, hay tres habilidades imprescindibles. La primera es sintetizar medicina, la segunda es la forja de herramientas, ¡Y la tercera es el refuerzo espiritual! —Bai Xiaochun volvió a recordar las imágenes que había conseguido mientras buscaba registros antiguos en la Habitación de los Cuatro Mares. Uno de ellos se parecía bastante al diseño plateado que se veía sobre el grano de arroz.\n\n— ¡Un Refuerzo Espiritual! —Después de un momento, tomó un respiro largo y profundo.\n\nEl Refuerzo spiritual era una técnica especial en la cual la energía de los Cielos y la Tierra era forzada dentro de objetos físicos. Era un tipo de magia que en esencia reemplazaba las funciones naturales de los Cielos y la Tierra, una técnica que podía ser usada en píldoras medicinales, incienso, u objetos mágicos. Desafortunadamente, también estaba prohibida por los Cielos y la Tierra, haciendo que la tasa de éxito fuera limitada. Tener éxito haría que el objeto fuera increíblemente más poderoso. Fallar haría que la energía de los Cielos y la Tierra dejaran al objeto completamente inútil.\n\nLo más increíble del refuerzo espiritual, era que podía ser realizado una y otra vez. Cada éxito incrementaría los efectos del refuerzo espiritual diez veces, ocasionado transformaciones increíbles capaces de sacudir los Cielos y derrumbar la Tierra.\n\nPor supuesto, mientras más precioso fuera el objeto usado, más aterradores serían los resultados al tener éxito\n\nNo era de extrañar, que las posibilidades de éxito disminuyeran con cada refuerzo. De hecho, después de cierto punto, incluso algunos Grandes Maestros de refuerzo espiritual no se atreverían a seguir. Después de todo, las consecuencias de fallar en ese caso serían difíciles de aceptar.\n\n— Los registros antiguos dicen que el tesoro guardián de la Secta Corriente Espiritual es un objeto que de alguna manera fue reforzado espiritualmente diez veces. ¡La Espada Cuerno Celestial! —La garganta de Bai Xiaochun se secó. Tenía los ojos brillando con incredulidad y confusión, tragó fuertemente y se quedó viendo al wok con forma de tortuga. Había diez tenues líneas decorativas detrás de él. Y al mirarlas su corazón empezó a latir tan fuerte que parecía que saldría de su pecho.\n\nEn este momento, estaba seguro de que el diseño que apareció en el arroz spiritual era la marca de  un refuerzo spiritual. ¡Además la fuente de este diseño era precisamente su wok!\n\nDespués de un dudar por un momento, apretó los dientes. Sin llegar al fondo de este misterio, no sería capaz de dormir. Ya estaba seguro de que su wok era algo extraordinario, y por lo tanto, no podía dejar a nadie saber este secreto.\n\nEsperó hasta que se hiciera tarde en la noche, y caminó de puntillas hacia el wok. Después de tomar un respiro profundo intentando no pensar que pasaría si fallaba, sacó su espada de madera y la arrojó adentro, del mismo modo en el que había arrojado el arroz.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-4-el-refuerzo-espiritual/"
    },
    {
      "title": "Capítulo 5 – ¿Qué pasa si pierdo mi pobre e insignificante vida?",
      "content": "Después de lo que le pareció una espera eterna, no ocurrió nada inusual. Bai Xiaochun se quedó viendo pensativo a los patrones sobre el wok de tortuga, luego observó la estufa. No quedaba nada de leña, solo cenizas, así que se fue y regresó unos minutos después con un poco más de leña.\n\nLa leña para uso personal no era muy común en Los Hornos, así que se vio forzado a buscar al Gran Gordito Zhang para hacer un pedido especial por un poco más.\n\nDespués de encender el fuego, Bai Xiaochun se concentró de nuevo en el primer diseño del wok de tortuga. Conforme la leña ardía, el diseño se iluminó. El corazón de Bai Xiaochun empezó a latir con emoción, y de repente, la espada de madera empezó a brillar con una luz plateada deslumbrante.\n\nDio varios pasos atrás, después de lo cual, la luz lentamente se desvaneció, una sensación penetrante empezó a emanar desde dentro del wok.\n\nRespiró profundamente y se acercó con cuidado al wok. Ahora, la espada de madera tenía un diseño plateado encima, justo como el grano de arroz espiritual, ¡y este gradualmente se apagó a un color plateado profundo!\n\nLa espada ahora parecía ser diferente. A pesar de que aún estaba hecha de madera, era como si estuviera hecha de metal. Los ojos de Bai Xiaochun se iluminaron y sacó cuidadosamente la espada del wok. Se sentía más pesada y emanaba cierta frialdad.\n\n—¡Funcionó! ¡Mi primer refuerzo espiritual en la espada de madera funcionó!\n\nEn cuanto al arroz spiritual, decidió comérselo poco a poco durante un periodo de tiempo. También sería cuidadoso de no dejar a nadie ver la espada de madera. Como medida adicional, también se le ocurrió la idea de pintar por encima del diseño brillante de algún modo\n\nFinalmente, puso en orden su habitación, y salió tranquilamente, como si no hubiera ocurrido nada inusual. Durante los próximos días, obtuvo algunos materiales líquidos de Los Hornos, los cuales usó para pintar la espada, haciéndola ver brillante y colorida, aunque algo espantosa. Lo más importante es que el diseño espiritual estaba lo suficientemente cubierto para que no fuera obvio. Al final, Bai Xiaochun asintió con satisfacción.\n\nA medida que pasaban los días, Bai Xiaochun se acostumbró a la vida en Los Hornos como pez en el agua. Se integró rápidamente con los demás Hermanos mayores, y se familiarizó con el trabajo allí. Pronto descubrió que eran necesarios diferentes tipos de fuego, para cocinar diferentes alimentos espirituales. De hecho, los diferentes tipos de fuego se describían de acuerdo a su color, había llamas de un solo color, llamas de dos colores y así sucesivamente. La leña que usó anteriormente para calentar el wok de tortuga era leña unicolor.\n\nEl Gran Gordito Zhang en particular le tomó cariño a Bai Xiaochun, y se encargaba de cuidarlo. Además, tal y como había dicho, después de unos meses Bai Xiaochun ya estaba empezando a ganar peso.\n\nYa no era el chico flacuchento que había sido al unirse a la secta. Estaba más gordo, pero al mismo tiempo, su piel estaba más limpia y clara que antes. También se veía más inofensivo que nunca, y claramente se acercaba al punto de merecer el título de Noveno Gordito Bai.\n\nTambién experimentó la hora especial de bocadillos en más de una ocasión. Sin embargo, lo que más frustraba a Bai Xiaochun era que, a pesar de estar ganando peso, su cultivo parecía progresar más lento que nunca. Aunque eventualmente, dejó de preocuparse por eso y pasaba la mayor parte de su tiempo comiendo y bebiendo con sus Hermanos mayores.\n\nAdemás, el Gran Gordito Zhang le enseñó más acerca de la secta en general. Aprendió que los discípulos de la secta estaban divididos en los Internos y los Externos. Cualquier sirviente que pudiera practicar su cultivo hasta el tercer nivel de Condensación de Qi, sería capaz de competir en una prueba de fuego, estas eran caminos que existían sobre las distintas montañas de la secta.\n\nCualquier sirviente que pasara la prueba podría unirse a esa respectiva montaña como un discípulo de la Secta Externa. Solo siendo un discípulo de la Secta Externa podía uno ser considerado de verdad como un miembro de la Secta Corriente Espiritual.\n\nSin embargo, lograr tal hazaña podría contar como un logro increíble, y sería equivalente al viejo dicho del “pez que saltó sobre la puerta del dragón” [i] .\n\nSolo los tres mejores competidores en las pruebas de fuego mensuales serían aceptados, lo que significaba que el número de discípulos que podía unirse a la Secta Externa era limitado.\n\nEn un día en particular, le tocaba al Séptimo Gordito salir a comprar suministros, pero terminó ocupado con otros asuntos. Por lo tanto, el Gran Gordito Zhang llamó a Bai Xiaochun, y le dijo que tomara el lugar del Séptimo Gordito. Bai Xiaochun dudó por un momento, recordando el incidente con Xu Baocai de hacía unos meses.\n\nAunque probablemente no era nada por lo que preocuparse, no podía quitarse la ansiedad. Antes de salir, volvió a su habitación y agarró ocho cuchillos de carnicero [ii] . Y también se puso seis abrigos de cuero enormes. Para cuando terminó de vestirse realmente parecía una pelota.\n\nSin embargo, esto también le hacía sentir mucho más seguro. Lo cual era algo importante. Lo último que hizo fue amarrar el wok a su espalda, haciéndolo sentir ya totalmente seguro. Caminó fuera de Los Hornos y bajó por la montaña.\n\nA medida que caminaba por los senderos de piedra caliza verdes de la secta, miraba alrededor a los hermosos edificios y patios, y empezó a sentirse más orgulloso que nunca.\n\n—¡Como vuela el tiempo! —Reflexionó juntando sus manos en su espalda—. La vida es como un sueño. Yo, Bai Xiaochun, tan solo he pasado unos meses practicando el cultivo. Sin embargo, al pensar en el mundo mortal,  y mi vida en la aldea, se me aguan los ojos . —Caminaba con ocho cuchillos de carnicero guindados en su correa, un wok en su espalda y varias capaz de ropa, mirándose tal cual como una pelota de juguete desmoronada. Se encontraba en ocasiones con otros sirvientes, los cuales lo miraban fijamente de reojo mientras pasaba.\n\nIncluso había algunas chicas discípulas, que no podían sino reír fuerte al verlo. Cubrían sus bocas con las manos y el sonido de las carcajadas era como campanas de plata, claras y melodiosas.\n\nCon el rostro un poco sonrojado, Bai Xiaochun no pudo evitar sentirse más increíble que nunca. Aclarando su garganta, sacó el pecho y siguió paseando.\n\nAntes de que pasara mucho tiempo, y sin siquiera abandonar el distrito de sirvientes de la tercera montaña, se dio cuenta de que habían algunos sirvientes corriendo a la distancia viéndose bastante emocionados. Parecían estarse dirigiendo al camino que llevaba a la cima de la tercera montaña, un lugar donde los discípulos de la Secta Externa se reunían con frecuencia.\n\nMás y más sirvientes empezaban a correr en esa dirección, viéndose muy emocionados. Sorprendido por la escena, Bai Xiaochun sujetó rápidamente a un sirviente flacucho que justo le pasaba por un lado.\n\n—¿Hermano menor, que está pasando? —Preguntó Bai Xiaochun curiosamente—. ¿Por qué todos corren hacia allá?\n\nEl joven se volteó molesto, pero al ver el wok negro en la espalda de Bai Xiaochun su expresión cambió a una de envidia.\n\n—No me di cuenta que eras de Los Hornos, Hermano mayor. ¿Por qué no vienes también? Dos Elegidos de la Secta Externa, Zhou Hong y Zhang Yide, están luchando en la arena de la prueba de fuego. Al parecer, tienen algún problema entre ellos. Independientemente de la razón, ambos están en el sexto nivel de Condensación de Qi, así que deberíamos ser capaces de aprender un poco al verlos, y quizás incluso obtener algo de iluminación.\n\nTerminando su explicación, el joven se fue rápidamente, aparentemente preocupado de perderse la acción.\n\nA Bai Xiaochun le dio curiosidad así que se movió rápidamente, siguiendo el flujo de gente que salía del distrito de sirvientes y se dirigía al pie de la tercera montaña, donde se podía ver una plataforma grande y alta.\n\nLa plataforma tenía unos 3.000 metros de diámetro y estaba rodeada de una multitud de sirvientes. Inclusive había personas viendo desde lugares más arriba de la montaña, los cuales vestían ropas resplandecientes y eran claramente discípulos de la Secta Externa.\n\nDe pie sobre la plataforma había dos jóvenes, ambos con trajes extravagantes. Uno de ellos tenía una cicatriz a lo largo de su cara, el otro tenía la piel tan blanca como el jade. Los dos luchaban de un lado a otro, haciendo que retumbaran sonidos explosivos.\n\nAmbos estaban rodeados por el brillo de objetos mágicos. Flotando frente al joven de la cicatriz había una pequeña bandera ondeando por sí sola, como si una mano invisible la estuviera sosteniendo. La bandera flotante tomó la forma de un Tigre de Niebla, el cual rugía de manera estruendosa.\n\nEl joven con rostro de jade, parecía como si danzara de un lado a otro mientras luchaba. Sostenía una pequeña espada azul que emitía silbidos por el aire cuando se movía, dejando destellos de luz en su camino.\n\nCuando Bai Xiaochun vio la espada volar, quedó boquiabierta. Aunque podía controlar su propia espada de una manera similar, sería imposible si quiera compararse al nivel de habilidad del joven con cara de jade.\n\nLo más sorprendente de todo era como ninguno de los dos jóvenes parecía estarse conteniendo. Ambos emanaban intención asesina, y en tan solo un corto tiempo, numerosas situaciones mortales surgieron. Ambos estaban heridos de gravedad, y a pesar del hecho de que las heridas no eran críticas, aun así era una imagen impactante.\n\nEsta era la primera vez que Bai Xiaochun veía como luchaban los cultivadores, y era muy diferente de como se había imaginado que se verían los Inmortales peleando. La manera cruel y feroz en que se atacaban el uno al otro hizo que su corazón palpitara de miedo.\n\n— La Cultivación Inmortal… ¿Acaso no es sobre vivir para siempre? ¿Qué son todas estas luchas y matanzas? ¿Qué pasa si termino perdiendo mi pobre e insignificante vida…? —Bai Xiaochun tragó nerviosamente mientras veía al Tigre de Niebla del joven con la cicatriz arremetiendo vorazmente contra el otro joven. Limpiándose el sudor de la frente, Bai Xiaochun repentinamente se dio cuenta de que el mundo exterior era un lugar muy peligroso, probablemente sería mucho mejor quedarse en Los Hornos donde era seguro.\n\nHabiendo llegado a esta conclusión, se apresuró para irse, cuando de repente escuchó a alguien gritando su nombre.\n\nVolteó la cabeza y vio al autor del Anuncio de Sangre, Xu Baocai, que se movía rápidamente hacia él, con una expresión cruel en el rostro. A su lado flotaba una espada de madera, esta brillaba con una luz inusual que claramente sobrepasaba el primer nivel de Condensación de Qi. Mientras la espada volaba, dejaba un rayo de luz en su camino, y emanaba una presión espiritual formidable.\n\nCuando Bai Xiaochun vio la espada de madera moviéndose en su dirección, se le abrieron los ojos, y dentro de él surgió una intensa sensación de crisis mortal.\n\nEmpezó a correr de inmediato en la dirección opuesta, mientas gritaba fuertemente, —¡Asesinato! ¡Asesinato! —Los demás sirvientes en el área escucharon y se voltearon sorprendidos. Los gritos eran tan fuertes que incluso Zhou Hong y Zhang Yide dejaron de luchar.\n\nDe hecho, incluso Xu Baocai se vio enervado por los gritos. Obviamente apenas acababa de gritar el nombre de Bai Xiaochun y empezó a perseguirlo. Su espada ni siquiera había tocado a Bai Xiaochun y sin embargo, ya estaba gritando como si lo hubieran apuñalado un montón de veces.\n\nXu Baocai odiaba a Bai Xiaochun tanto que le ardían las encías. Con la cara pálida, corrió tras él, gritando —¡Vamos, Bai Xiaochun, tu sabes luchar! ¿¡Por qué estás corriendo!?\n\n—¿¡Si supiera cómo luchar, porque estaría corriendo idiota!? ¡Te hubiera matado hacía tiempo! ¡Asesinato! ¡Asesinato! —Los gritos de Bai Xiaochun se hacían más y más fuertes mientras corría en la dirección opuesta como un pequeño conejo gordo.\n\nMientras tanto, sobre un edificio que sobresalía en el aire en la mismísimo cumbre de la montaña, dos hombres estaban en medio de una partida de Go [iii] . Uno era de mediana edad y el otro era un hombre mayor. El de mediana edad era precisamente Li Qinghou. En cuanto al hombre mayor, tenía una cabeza llena de cabello blanco, y una tez rojiza. Sus ojos resplandecían brillantemente, y claramente no era un individuo ordinario. En este momento, estaba observando la escena que transcurría allá abajo.\n\nEntonces dijo riendo, —Que niño tan interesante has traído a la secta, Qinghou.\n\n—Que vergüenza, Líder de la Secta. La personalidad del chico definitivamente necesita trabajarse bastante. —Sintiendo que se aproximaba un dolor de cabeza, Li Qinghou colocó su pieza en el tablero y sacudió su cabeza.\n\n—Los chicos de Los Hornos son bastante presumidos, y justo este niño encaja perfectamente. —Se burló el hombre mayor acariciándose la barba— No será tara fácil. Hmm…\n\n[i] Mitología China sobre la Puerta del Dragón ubicada en la cima de una cascada y si un pez logra dar el salto final sobre la cascada se transformará en un dragón. [ii] El término usado es cuchillo de cocina, o de vegetales, pero en china el cuchillo que usan para uso general en la cocina, es el que en occidente asociamos má s con un cuchillo de carnicero. Ejemplo [iii] Juego de mesa asiático muy tradicional.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-5-que-pasa-si-pierdo-mi-pobre-e-insignificante-vida/"
    },
    {
      "title": "Capítulo 6 – Ebrio en Energía Espiritual.",
      "content": "El sonido de los gritos de Bai Xiaochun resonaba por el aire bajo la tercera montaña, atrayendo la asombrada atención de muchos sirvientes. Todos podían ver claramente a Bai Xiaochun, con su wok en la espalda, vistiendo varias capas de ropa y corriendo a toda velocidad a través del distrito de sirvientes. Se veía como una gran pelota gorda.\n\nDe hecho, era difícil distinguir a Bai Xiaochun a lo lejos, pero definitivamente se podía ver el wok negro, el cual lo hacía ver casi como un escarabajo mientras corría.\n\nLuego estaban los ocho cuchillos de carnicero guindados en su cinturón, que chocaban y resonaban mientras corría.\n\n—¡Asesinato! —Gritaba mientras corría, aumentando su velocidad—. ¡Alguien sálveme! No quiero morir…\n\nXu Baocai lo perseguía de cerca, ya pálido, con ojos que destellaban de ferocidad y su corazón lleno de ansiedad y furia.\n\nPerseguir a Bai Xiaochun de esta manera estaba atrayendo mucho la atención de los demás sirvientes, y Xu Baocai estaba preocupado de que la Guardia de Honor se diera cuenta. El nerviosismo en su corazón solo siguió creciendo.\n\n—¡Maldita sea deja de gritar! —Gritó furioso Xu Baocai—. ¡Tranquilízate! ¿Por qué estás gritando? ¡Cállate! —Apretando los dientes, realizó un gesto de conjuro con ambas manos, haciendo que la espada de madera titilara con una luz y saliera disparada hacia Bai Xiaochun.\n\nUn sonido de golpe se pudo escuchar cuando al espada de madera golpeó el wok negro de Bai Xiaochun. En medio de este sonido, Bai Xiaochun siguió corriendo como si nada.\n\nXu Baocai rechinaba los dientes. El enorme wok en la espalda de Bai Xiaochun cubría casi la mitad de su cuerpo, haciendo que fuera muy difícil golpearlo. Sin embargo, al sentir que no tenía más opción, Xu Baocai siguió adelante con la persecución.\n\nY así siguieron ambos corriendo por todo el distrito de sirvientes, Bai Xiaochun en cabeza, y Xu Baocai corriendo detrás de él.\n\n—¡Este tipo es muy rápido, incluso con ese wok en la espalda ! —pensó Xu Baocai, sin aliento, y quedándose cada vez más atrás en su persecución. Su base de cultivo estaba en el segundo nivel de Condensación de Qi, y estaba corriendo tan rápido como podía. Sin embargo, Bai Xiaochun corría con la pasión de un conejo al que le acababan de pisar la cola. Xu Baocai no podía alcanzarlo sin importar cuanto se esforzaba.\n\nLo más aterrador es que ya estaba empezando a cansarse, y aún no había podido ni tocar a su oponente. Por el contrario, Bai Xiaochun no parecía estar cansado en lo más mínimo, y también gritaba como un cerdo en el matadero.\n\nPoco después, Bai Xiaochun alcanzó a ver el pequeño sendero que llevaba a Los Hornos, y sus ojos se iluminaron con entusiasmo. Se sintió de repente como si estuviera llegando a casa, y la sensación era tan emocionante que casi lloraba.\n\n—¡Hermano mayor, Sálvame! —gritó—. ¡Está tratando de asesinarme!\n\nDetrás de él se formaba una nube de polvo conforme corría a toda velocidad hacia Los Hornos. El Gran Gordito Zhang y los demás escucharon sus gritos y salieron rápidamente con expresiones de asombro en el rostro.\n\n—¡Hermano mayor, Sálvame! ¡Xu Baocai está tratando de matarme! ¡Mi pobre e insignificante vida está en juego! —Bai Xiaochun se escurrió rápidamente detrás del Gran Gordito Zhang.\n\nLos ojos del Gran Gordito Zhang tenían un brillo feroz a medida que veía atentamente a su alrededor, pero no alcanzó a ver a nadie.\n\n—¿Xu Baocai? —preguntó. Y fue en este momento que Xu Baocai finalmente apareció, jadeando mientras corría por el sendero hacia Los Hornos.\n\nCuando Bai Xiaochun se dio cuenta de lo lejos que estaba Xu Baocai, su cara se llenó con una expresión de curiosidad.\n\n—¿Eeh? ¿Por qué está corriendo tan lento?\n\nEl Gran Gordito Zhang observó a Bai Xiaochun, y luego de vuelta a Xu Baocai que llegaba sin aliento. El movimiento hizo que la grasa de su cara temblara un poco.\n\nXu Baocai le había dedicado mucho esfuerzo a la persecución, así que al acercarse a Los Hornos y escuchar lo que dijo Bai Xiaochun, se llenó de tanta rabia que se sintió como si estuviera a punto de explotar. Rugió con fuerza, agitó su mano derecha y envió su espada de madera apuñalando un árbol cercano.\n\nSe escuchó un estallido, el árbol tembló y la espada lo atravesó completamente, dejando atrás un agujero.\n\n—Bai Xiaochun. —Gritó—, ¡Nuestras diferencias son irreconciliables! —Sus ojos estaban completamente inyectados de sangre al ver a Bai Xiaochun, y luego al enorme Gran Gordito Zhang, finalmente se volteó molestó y empezó a regresarse por el sendero.\n\nEl corazón de Bai Xiaochun palpitaba fuertemente viendo el agujero en el árbol. Luego volvió a ver al enfurecido Xu Baocai, y tragó fuertemente mientras surgía un sentimiento de inquietud dentro de él.\n\nEl Gran Gordito Zhang observó la imagen de Xu Baocai retirándose, y sus ojos parpadearon con un resplandor siniestro. Luego le dio una palmada a Bai Xiaochun en el hombro.\n\n—No te preocupes noveno hermano menor, Xu Baocai puede tener algunas buenas conexiones en la secta, pero si se atreve a mostrar su cara por aquí de nuevo, ¡nosotros tus hermanos mayores le cortaremos una de sus piernas! —Sin embargo, casi tan pronto las palabras salieron su boca, su tono cambió. —Aunque, probablemente lo mejor sería que no salieras de Los Hornos, Noveno Hermano menor. Te ves algo delgado, Creo que debería engordarte un poco. Después de todo, el Anciano Zhou estará celebrando su década de cumpleaños en unos días.\n\nBai Xiaochun asintió con su cabeza distraídamente mientras veía el agujero que la espada de madera de Xu Baocai había dejado en el árbol.\n\nLuego siguió a sus Hermanos Mayores, de vuelta a Los Hornos. Más tarde, se sentó en su habitación amargado y sintiéndose más inquieto que nunca. El hecho de que su oponente pudiera mandar una espada de madera a través de un árbol significaba que, si le hubiera golpeado a él, en este momento seguramente sería un cadáver.\n\n— Esto no va a funcionar, no a menos que planee quedarme adentro de Los Hornos por el resto de mi vida. ¿Qué pasa si me atrapa la próxima vez que salga…? —Bai Xiaochun no podía dejar de pensar en la mirada rencorosa que le dirigió Xu Baocai antes de irse.\n\n—Vine aquí a vivir para siempre, no a morir… —Los sentimientos de inseguridad y ansiedad hicieron que los ojos de Bai Xiaochun lentamente se enrojecieran de sangre. Después de un largo rato, apretó sus dientes con determinación.\n\n—¡Joder! ¡Lo haré! ¡Voy a darlo todo! ¡Voy a darlo todo!, ¡tanto que me aterrorizaré a mí mismo, sin mencionar a todos los demás! —Sus ojos ya estaban completamente inyectados de sangre.\n\nEn lugar de decir que Bai Xiaochun era el tipo de persona que tenía miedo de morir, sería más preciso decir que simplemente era muy inseguro. La experiencia que acababa de pasar solo sirvió para encender su determinación.\n\n—¡Voy a practicar mi cultivo! ¡Me voy a hacer más fuerte! —Bai Xiaochun ya respiraba con dificultad mientras tomaba esta decisión. Agarró el pergamino de bambú con el Arte del Control de Caldero de Qi Violeta, lo abrió hasta la segunda ilustración e inmediatamente empezó a practicar su cultivo.\n\nPodría estar asustado de morir, pero también era increíblemente persistente y perseverante. Si no lo fuera, jamás hubiera sido capaz de encender ese incienso trece veces a través de los años, a pesar de la amenaza de los relámpagos.\n\nSonriendo con una determinación perversa, asumió la postura de la segunda ilustración, manteniendo la pose tenazmente. Antes, solo había sido capaz de sostenerla por el tiempo de unos diez respiros, pero esta vez, en realidad logró durar quince.\n\nTerminó destrozado por el dolor, su frente soltaba enormes gotas de sudor. Sin embargo, el brillo feroz de sus ojos no desapareció. Poco después, fue capaz de aguantar por el tiempo de veinte respiros, luego treinta. La pequeña corriente que era el canal de Qi en su cuerpo, ya se había completado en un diez por ciento. Jadeando por aliento, su visión se desvaneció, finalmente descansó por un momento, y luego empezó a cultivar de nuevo.\n\nLa noche pasó relativamente tranquila. Pronto era el siguiente día. Luego el día siguiente, y un día siguiente más… Eventualmente pasaron quince días. Aparte de comer e ir al baño, Bai Xiaochun nunca dejó su habitación. Para alguien que apenabas acababa de empezar a practicar el cultivo, algo tan tedioso era usualmente difícil de aguantar. Sin embargo, Bai Xiaochun no estaba ni cerca de rendirse.\n\nEl Gran Gordito Zhang y los demás estaban conmocionados por la manera en la que practicaba incesantemente su cultivo. Ha de mencionarse que cultivar el Arte del Control de Caldero de Qi Violeta no era una tarea fácil. En principio, era relativamente sencillo. Sin embargo, las posturas que debían ser mantenidas para alcanzar los distintos niveles conllevaban un dolor inimaginable, por lo tanto, requería una perseverancia increíble.\n\nNormalmente, los sirvientes de la secta se rendían después de solo unos días intentando cultivarlo.\n\nPor lo tanto, cuando el Gran Gordito Zhang y los demás vieron a Bai Xiaochun cultivando continuamente por más de quince días seguidos, sintieron que estaban observando a una persona completamente diferente a la que habían conocido hacía unos meses…\n\nSus ropas estaban arrugadas, su cabello desaliñado, sus ojos estaban inyectados de sangre. Se veía completamente en ruinas, y al mismo tiempo, completamente concentrado. Sin importar el dolor que sentía, no se rendía.\n\nOtra cosa que sucedió es que empezó a perder un poco de la grasa que había acumulado. Al mismo tiempo, la presión espiritual que emanaba aumento por más de cincuenta por ciento. Ahora estaba muy cerca del gran círculo [i] del primer nivel de Condensación de Qi.\n\nAparentemente, todos los ingredientes preciosos que había comido se habían acumulado en su grasa. Al practicar el cultivo de esta manera, estaba forzando esos ingredientes a materializarse como parte de su base de cultivo. También hizo que su cuerpo se volviera más resistente que el de una persona promedio.\n\n—Noveno Hermano menor, ¿Por qué no te tomas un descanso? Has estado practicando el cultivo sin parar por más de medio mes. —El Gran Gordito Zhang y los demás lo intentaron persuadir una y otra vez. Sin embargo, cuando les devolvió la mirada, pudieron ver un brillo de determinación en sus ojos que los dejó aturdidos.\n\nPasó el tiempo el tiempo rápidamente. Bai Xiaochun ya había estado practicando el cultivo como loco por un mes entero. El Gran Gordito Zhang y los demás estaban conmocionados. De hecho, el Gran Gordito Zhang incluso dijo, —¡No está cultivando, se está matando!\n\nEn este momento en su cultivo, Bai Xiaochun podía mantener la postura en la segunda ilustración por más del tiempo de 100 respiros. Poco después, alcanzó el tiempo de 150. La energía espiritual dentro de él ya no era más una pequeña corriente. Era mucho, mucho más grande que eso.\n\nOtro mes pasó. El Gran Gordito Zhang y los demás ya temblaban de miedo, preocupados de que Bai Xiaochun realmente se estuviera matando a sí mismo por tanto trabajo. Justo cuando pensaban en un plan para deshacerse de Xu Baocai, un gran ruido se escuchó proviniendo de la cabaña de Bai Xiaochun.\n\nA medida que retumbaba ese sonido, la presión espiritual del segundo nivel de Condensación de Qi estalló desde la cabaña, expandiéndose a decenas de metros por todos lados. Tan pronto el Gran Gordito Zhang y los demás la sintieron, se le quedaron viendo con expresiones de asombro.\n\n—¡El pequeño hermano menor ha avanzado!\n\n—¡El segundo nivel de Condensación de Qi! ¡Ni siquiera ha formado parte de la distribución de bocadillos de Los Hornos por más de seis meses, y sin embargo ya alcanzó el segundo nivel de Condensación de Qi! ¡Eso sí que es excepcional!\n\n—Me tomó todo un año alcanzar el segundo nivel de Condensación de Qi… —En medio de sus exclamaciones de asombro, se pudo escuchar un golpe, la puerta de Bai Xiaochun se abrió repentinamente y este salió corriendo, se veía agotado y desaliñado. Sin embargo, sus ojos tenían un resplandor brillante.\n\nEl Gran Gordito Zhang y los demás estaban a punto de acercarse a felicitarlo cuando Bai Xiaochun saltó por el aire y aterrizó ágilmente sobre una cerca de bambú que rodeaba a Los Hornos. Juntó sus manos en su espalda y levantó la cabeza orgullosamente, mirando a la distancia con un resplandor profundo en sus ojos. Se veía tal cual como un orgulloso héroe solitario.\n\nEl Gran Gordito Zhang y los demás intercambiaron miradas consternadas.\n\n—¿Por qué está ahí parado? Se ve tan raro…\n\n—El pequeño hermano menor… ¿Acaso fue poseído o algo?\n\nCasi tan pronto observaron a Bai Xiaochun y su extraña apariencia, pudieron escuchar el sonido de su voz, con un tono sabio y orgulloso.\n\n—Xu Baocai es un Elegido consumado entre los sirvientes de la Secta Corriente Espiritual, feroz sin igual, famoso a lo largo y ancho. Su base de cultivo incluso está en el aterrador segundo nivel de Condensación de Qi. Sin embargo, mi nivel de cultivo también está en el segundo nivel de Condensación de Qi. Una batalla entre nosotros, sería una batalla igualada. Es probable que esta sea una batalla de la cual hablaran a lo largo de todas las tierras, una batalla que sacudirá la secta entera. Sin embargo, debe ser luchada, sin importar que tanta sangre fluya, sin importar cuántos huesos se quiebren y cuantos tendones… Esperen un segundo. No, esta batalla es demasiado importante. ¡Debo seguir practicando el cultivo!\n\nHabiendo terminado de hablar, Bai Xiaochun observó a su alrededor por un momento, agitó su manga y volvió a su habitación. La puerta se cerró de golpe detrás de él a la vez empezaba otra sesión de meditación aislada.\n\nEl Gran Gordito Zhang y los demás tragaron fuertemente, e intercambiaron miradas. Finalmente, el Tercer Gordito Hei dijo, —¿No me digas que le dimos comida dañada al Hermano menor?\n\nEl Segundo Gordito Huang tembló y respondió, —¡Oh no! ¡Esto es malo! ¡El hermano menor está ebrio en energía espiritual! Se volvió loco de cultivar… ¡Ahora no podemos provocarlo!\n\n[i] Para los que no han leído muchos Xianxia, en general se usa el término «gran círculo» para referirse como a la cima de algún nivel en particular.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-6-ebrio-en-energia-espiritual/"
    },
    {
      "title": "Capítulo 7 – Vinculando el Wok de Tortuga.",
      "content": "En los días siguientes, el Gran Gordito Zhang y los demás mantuvieron un ojo constantemente sobre la cabaña de Bai Xiaochun. En cuanto a Bai Xiaochun, avanzar al segundo nivel de Condensación de Qi le dio un gran impulso de confianza, y continuó concentrándose en el cultivo.\n\nEn este momento, se encontraba en su habitación, limpiando el sudor de su frente. Estaba desnudo, apretando los dientes contra el dolor mientras intentaba mantener la postura en la tercera imagen del pergamino de bambú.\n\nSu contenedor de Qi ya no era una corriente, más bien, un pequeño rio. Fluía a través de su cuerpo, y con cada rotación sonidos como de grietas emanaban desde dentro de él. Su cuerpo anteriormente gordo ahora estaba delgado nuevamente, y de hecho, estaba aún más delgado que cuando llegó por primera vez a Los Hornos.\n\nSin embargo, parecía haber energía acumulándose en su cuerpo. Mientras continuaba practicando la cultivación, su carne y los músculos que cubrían su delgada figura pulsaban con poder. De hecho, si escucharas cuidadosamente, podrías ser capaz de escuchar el sonido de los latidos de su corazón resonando en su habitación.\n\nMás y más presión espiritual estaba condensándose dentro de él, llenando a Bai Xiaochun con una sensación de aumento de poder. Después de que pasaron unos días más, el dolor aumentó hasta el punto en el que simplemente era demasiado, y tuvo que rendirse.\n\nQuedó jadeando, sus ojos completamente inyectados de sangre. Tenía la fuerte sensación de que simplemente no podía continuar de esta manera. A pesar de que absorbía naturalmente  el poder espiritual del Cielo y la Tierra mientras cultivaba, ese flujo simplemente no podía seguirle el paso con todo el poder que estaba gastando. Además, el arreglo de bocadillos de Los Hornos no era una ocurrencia regular, y solo pasaba en ocasiones afortunadas.\n\nLa mayoría de las otras personas cultivaban el Arte del Control de Caldero de Qi Violeta practicándolo una vez cada varios días. Incluso las personas que eran más devotas lo practicaban solo una vez al día. En contraste, Bai Xiaochun había estado practicando sin parar. No era de extrañar que el Gran Gordito Zhang y los demás estuvieran impactados. De hecho, muchos discípulos de la Secta Interna hubieran estado impresionados de escuchar lo que estaba haciendo.\n\nSin embargo, haber llegado a este nivel de cultivo aun dejaba a Bai Xiaochun sintiéndose inseguro e incómodo. Después de todo, él era el tipo de persona que prefería prevenir que curar. Finalmente, sacó el grano de arroz espiritual que había reforzado y lo observó por un momento largo antes de usar un wok ordinario para cocinarlo. Después de que la energía espiritual empezó a emanar de él, rápidamente se lo comió.\n\nTan pronto el arroz spiritual entró su boca, se convirtió en un gran estallido de energía espiritual que era exponencialmente más poderoso que el del arroz espiritual ordinario. De hecho, ambos no podrían siquiera considerarse al mismo nivel. Mientras los sonidos retumbantes hacían eco dentro de él, empezó a cultivar. Inmediatamente asumió la postura en la tercera ilustración y al mismo tiempo, empezó a regular su respiración.\n\nMedio mes después, bien entrada la noche, un temblor recorrió a Bai Xiaochun y abrió sus ojos. Repentinamente se dio cuenta de que en algún punto, de hecho había avanzado del segundo nivel de Condensación de Qi al Tercero.\n\nEste desarrollo causó que se tornara loco de alegría. Emoción llenaba sus ojos. Y empezó a reír a carcajadas. Examinándose a su mismo, se dio cuenta de que el contenedor de Qi dentro de él se había convertido en un pequeño río completamente.\n\nEl pequeño río circulaba a través de su cuerpo a alta velocidad, moviéndose mucho, mucho más rápido que antes. De hecho, podía incluso enviar energía espiritual alrededor a diferentes partes de su cuerpo, todo con solo un pensamiento.\n\n“¡El tercer nivel de Condensación de Qi! ¡Ese refuerzo espiritual fue increíble!” Se puso de pie lamiendo sus labios con la idea de producir otro grano de arroz espiritual con refuerzo espiritual. Sin embargo, fue en este momento que recordó algo mencionado en el pergamino de bambú con respecto al crecimiento de los meridianos (1) internos. En este momento, necesitaba dejar a su cuerpo adaptarse a los meridianos expandidos, y temporalmente, no podía continuar cultivando.\n\nOlvidándose de su idea sobre el arroz espiritual, caminó fuera de su habitación, todo mientras se  veía extremadamente orgulloso de sí mismo. Sin embargo, casi tan pronto como puso un pie fuera de la puerta, tuvo a la vista el pequeño camino fuera de Los Hornos, y el árbol con el agujero en él. A pesar de que era tarde de noche, el árbol era claramente visible a la luz de la luna. “¡Esto no será suficiente! La espada de madera de Xu Baocai obviamente está fuera de lo común. ¡Incluso estar en el tercer nivel de Condensación de Qi no garantiza mi seguridad!” Frunciendo el ceño, se quedó de pie allí, pensando por un momento antes de sacar su propia espada de madera multi-color. Luego miró de vuelta al wok dentro de su habitación.\n\n“Creo que me sentiré con un poco más de confianza si realizo un segundo refuerzo espiritual”, pensó. Sin más dudas, buscó un poco de la madera espiritual de Los Hornos.\n\nDespués de prepararse completamente, se paró frente a su misterioso wok y encendió el fuego. Cuando el diseño del wok se iluminó, arrojó la espada de madera adentro.\n\nSin embargo, después de esperar por bastante tiempo, no parecía haber ninguna reacción. Bai Xiaochun frunció el ceño y observó el diseño en el wok de tortuga, luego miró abajo y se dio cuenta de que el fuego ya se había apagado. No quedaban sino cenizas de la madera. Murmurando consigo mismo, salió a buscar más madera espiritual. Sin embargo, después de quemar varios lotes, no vio ninguna diferencia en la espada de madera.\n\n“Estas piezas de leña son todas para flamas unicolor”, pensó. “Quizás eso simplemente no es lo suficientemente caliente. Quizás necesito el calor… ¿De flamas bicolor?” Abandonó su habitación nuevamente y consiguió una pieza de leña color violeta, la cual era relativamente poco común en Los Hornos. De hecho, después de buscar por un buen rato, solo pudo conseguir una sola pieza.\n\nDespués de encenderla, la llama apareció, una flama bicolor que era mucho más caliente que la unicolor.\n\nCasi tan pronto la flama bicolor tocó la superficie del Wok de Tortuga, el Segundo diseño empezó a resplandecer brillantemente. En cuanto a la flama misma, empezó a desvanecerse rápidamente; al parecer el poder de la flama estaba siendo absorbida. Pronto, la llama bicolor se apagó, dejando nada más que cenizas. Sin embargo, el segundo diseño del wok de tortuga ahora estaba iluminado brillantemente.\n\n“¡Funcionó!” Pensó, sus ojos brillando. Rápidamente colocó la espada de madera dentro, después de lo cual una luz plateada empezó a brillar. Esta vez, permaneció por el tiempo de varios respiros, más que la primera vez que realizó el refuerzo espiritual.\n\nLa luz empezó a oscurecerse, pero entonces, repentinamente estalló y se disparó directamente hacia Bai Xiaochun. El cambio repentino ocurrió tan rápido que no pudo siquiera reaccionar. Su vista se inundó de luz mientras que una sensación de frio indescriptible lo atravesó. Casi se sentía como si se estuviera congelando. No había nada que pudiera hacer para detener la sensación; se sentía como si el frío estuviera agarrando su interior viciosamente.\n\nSu cara palideció, y su visión se empañó. Era como si algo dentro de él estuviera siendo absorbido y fusionando con el wok de tortuga.\n\nFinalmente, la luz plateada se desvaneció, y dentro del wok, una espada de madera apareció, más filosa que nunca. De hecho, era tan filosa que mirarla hería los ojos.\n\nA pesar de que estaba pintada llamativamente, las fibras dentro de la madera ya habían cambiado. Si raspabas la pintura, descubrirías que parecía estar llena de la luz de las estrellas, como si la espada hubiera sido completamente transformada.\n\nParcticamente al mismo momento que la espada de madera apareció, truenos retumbaron en el aire sobre la ribera sur de la Secta Corriente Espiritual. Era casi como si los Cielos estuvieran rugiendo de furia, haciendo que una conmoción surgiera en los corazones de innumerables cultivadores en la Secta Corriente Espiritual. Sin embargo, casi tan pronto como el trueno retumbó, ya se había ido.\n\nMientras el trueno retumbaba, un segundo diseño plateado apareció en la espada de madera. Después de parpadear por un momento, el diseño se desvaneció bajo la pintura llamativa.\n\nBai Xiaochun sin embargo, no podía ni siquiera mirar a la espada. Tambaleó hacía atrás, con una mirada seria en su rostro. Después de que pasara un largo rato, recuperó su compostura, a pesar de que el miedo aún permanecía en su corazón.\n\n“¿Qué absorbió de mi…?” Pensó, mirando nerviosamente a su reflejo en el espejo de cobre en la pared. Después de examinarse de cerca por un momento, se frotó los ojos, luego se quedó mirando boquiabierta a su reflejo, viendose tan asombrado como un pollo de madera.\n\nAllí en el espejo, podía ver que arriba de su frente había un cabello blanco. A pesar de que su rostro no se veía diferente, no podía sacudirse la sensación de que ese cabello blanco lo hacía ver al menos un año mayor.\n\n“¡¡Mi esperanza de vida!!” Murmuró, espantado.\n\n“Justo hora, mi esperanza de vida fue reducida. Mi… mi…” Quería llorar, pero no le salían las lágrimas. Todo su objetivo al aprender sobre el cultivo era para vivir para siempre. Ahora, en lugar de alcanzar su meta de vivir para siempre, de hecho había perdido un año de su esperanza de vida, lo cual era un gran golpe.\n\n“Jodido… Como podía haberme imaginado que yo, Bai Xiaochun, sería tan cuidadoso en la vida, solo para terminar jodiendome a mí mismo así…” Se sentó allí aturdido por un rato antes de finalmente reír amargamente. Después de calmarse, miró de regreso al wok de tortuga, después de lo cual un brillo extraño surgió en sus ojos. Por alguna razón, después de que algo de su longevidad fuera absorbida, ahora sentía como si hubiera algún tipo de conexión entre él y el wok, como si de hecho pudiera controlarlo ahora.\n\nCon el corazón palpitando, extendió su mano y apuntó un dedo hacia él.\n\nEl wok de Tortuga inmediatamente parpadeó, se encogió y voló hacia Bai Xiaochun. En un parpadeo, desapareció en la punta de su dedo. Sus ojos se abrieron sorprendido, Bai Xiaochun se puso de pie y retrocedió algunos pasos. Miro a sus dedos y luego de regreso a la estufa vacía. “Esto… esto…” Apuntó su dedo abajo hacia el piso, un destello de luz negra resplandeció, un sonido metálico sonó y el wok apareció nuevamente.\n\nDespués de experimentar unas veces más, su expresión cambio de grave a fascinada, a melancólica. Finalmente, suspiró.\n\n“Bueno, puedo absorber esta cosa en mi cuerpo, pero el precio que tuve que pagar fue un año de longevidad. ¿Cómo es que me parece que aún me jodí a mí mismo?”\n\nEl día siguiente al medio día, Bai Xiaochun estaba tratando de encontrar una manera de obtener de vuelta la longevidad que había sido sacada de él. Estaba en medio de su investigación cuando, de repente, miró hacia arriba. Justo acababa de sentir que había ocho personas acercándose a la entrada de Los Hornos.\n\nEra algo que nunca hubiera sido capaz de detectar cuando solo estaba en el primer nivel de Condensación de Qi. Sin embargo ahora que estaba en el tercer nivel, podía sentir inmediatamente que una de las ocho personas no era otro que Xu Baocai.\n\nCasi al mismo tiempo, la voz de Xu Baocai sonó, llena de furia y odio.\n\n“¡Bai Xiaochun, tienes Hermanos Mayores para protegerte, pero yo también! ¡Hoy, la rivalidad entre nosotros va a terminar permanentemente!”\n\n(1) Meridiano Canales por donde circula la energía o “qi” en la medicina tradicional china. Y en Xianxia en general.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-7-vinculando-el-wok-de-tortuga/"
    },
    {
      "title": "Capítulo 8 – ¡Vamos a darlo todo!",
      "content": "Tan pronto se dio cuenta que Xu Baocai venía, Bai Xiaochun se puso de pie.\n\n“Bueno, llegó antes de lo esperado…” pensó, sus ojos parpadeando con dudas. A pesar de que había hecho todo lo posible para prepararse en el último medio año, aún no se sentía listo. En lo que a él concernía, la mejor opción sería confrontarlo cuando estuviera en el cuarto nivel de Condensación de Qi. Solo entonces se sentiría seguro.\n\nViendo que Xu Baocai había venido con un grupo de otros siete, Bai Xiaochun sabía que esconderse no era una opción. Apretando los dientes, dijo “¡Bien! ¡Voy a por ello!”\n\nTomando un respiro profundo, rápidamente se puso ocho abrigos de cuero, y luego se amarró su wok de repuesto en su espalda. Solo entonces abrió la puerta nerviosamente y salió.\n\nLa primera cosa que vio fue al Gran Gordito Zhang en la entrada, levantando cuchillos de carnicero y cucharones de cocina enormes mientras bloqueaban el camino de Xu Baocai y sus amigos.\n\n“Me preguntaba porque escuché a los cuervos chillando esta mañana.” Rugió el Gran Gordito Zhang, su voz resonando como el trueno mientras estaba allí de pie, alto y como una montaña, “¡Resulta que un montón de  mocosos del Departamento de Supervisores decidió venir a hacer una escena en Los Hornos!”\n\n“Otras personas pueden estar asustados de Los Hornos, Gran Gordito Zhang, pero al Departamento de Supervisores no le importas un coño. Recibimos una queja del Hermano Menor Xu, y estamos aquí con la autoridad del Departamento de Supervisores. ¿De verdad te atreves a resistirte a nosotros?” Siete hombres de apariencia arrogante se agrupaban alrededor de Xu Baocai. A pesar de que vestían uniforme de sirvientes, sus mangas estaban bordadas llamativamente con el carácter ‘Supervisor’ indicando que eran parte del Departamento de Supervisores, y poseían poder y estatus más allá de los sirvientes ordinarios.\n\nUno de los hombres era un tipo musculoso que se veía tan duro como un tigre y tan robusto como un oso. Emanaba la presión espiritual del tercer nivel de Condensación de Qi, y sus ojos resplandecían fríamente mientras observaba al Gran Gordito Zhang. Aparentemente, no se veía perturbado para nada por el Gran Gordito Zhang y los demás.\n\n“¡Tonterías!” Respondió el Gran Gordito Zhang. “Él estaba tratando de matar a mi Hermano Menor.”\n\n“¿Cómo explicas esto?” Luego rio fríamente mientras su mano se sacudía por el aire, haciendo que el gran wok negro en su espalda repentinamente volara en el aire, viendose completamente majestuoso. El grupo del hombre musculoso miraba con expresiones parpadeantes, en cuanto al hombre mismo, amplió sus ojos. Luego sus manos brillaron con un gesto de encanto mágico, haciendo que una pequeña bandera saliera volando. Neblina emanaba de la bandera, desde la cual los rugidos de una bestia salvaje podían ser escuchados.\n\nEn el momento en el que las espadas figurativas eran desenvainadas, Xu Baocai vio a Bai Xiaochun saliendo de su cabaña, y  todo su rencor y odio previos estallaron dentro de él.\n\nTan pronto las palabras salieron de la boca de Xu Baocai, agitó su mano, enviando la espada de madera volando.\n\nMiradas de conmoción se podían ver en los rostros del gran Gordito Zhang y los demás. Justo cuando estaban a punto de saltar y detener la espada de madera, el hombre musculoso del Departamento de Supervisores rió fríamente y bloqueó su camino.\n\nSin embargo, fue en ese mismo instante que Bai Xiaochun, con ojos inyectados de sangre, rugió, “Xu Baocai, ¡Llevaste las cosas demasiado lejos! ¡Tú y yo vamos a darlo todo!”\n\nEl corazón de Bai Xiaochun palpitaba fuertemente. De hecho, jamás había estado en una pelea en toda su vida, mucho menos un combate mágico contra otro cultivador.\n\nEstaba tan nervioso que estaba temblando. Rugiendo para aumentar su propio coraje, liberó el poder del tercer nivel de Condensación de Qi, sin resguardar nada de su base de cultivo. Vertió toda su energía espiritual en la espada de madera, luego sacudió su dedo para enviarla volando hacia Xu Baocai.\n\nMientras la espada de madera zumbaba por el aire, los dos diseños escondidos por las pinturas llamativas brillaron ligeramente. De repente, la espada se expandió con un frio opresor mientras se dirigía hacia Xu Baocai.\n\nLa velocidad y majestuosidad con la cual se disparó por el aire causó que el Gran Gordito Zhang, al igual que el grupo del Departamento de Supervisores, quedaran boquiabiertas impresionados. Mientras la feroz aura de la espada llenaba el área, los corazones de todos estaban impactados, repentinamente, nadie estaba interesado en luchar más, y en cambió miraban fijamente la espada.\n\nXu Baocai ni siquiera se había acercado a Bai Xiaochun aún, y se llenó de terror por su energía. Desde su punto de vista, esta versión de Bai Xiaochun era completamente diferente a la persona a la que se enfrentó hacía unos meses. La manera en la que apretaba los dientes y se veía como que iba a darlo todo ocasionó que el corazón de Xu Baocai se llenara de asombro.\n\nLuego, sus ojos se expandieron incrédulo al ver la espada de madera de Bai Xiaochun acelerando hacia él. Era como una corriente de luz blanca, rebosando con el tipo de energía que solo había visto durante las peleas entre discípulos de la Secta Externa. Estaba tan asombrado que su cuero cabelludo se entumeció.\n\nSe escuchó una explosión mientras la espada de madera de Bai Xiaochun arremetió contra la de Xu Baocai. La espada de madera de Xu Baocai tembló, completamente incapaz de sostenerse contra la fuerza del impacto. Empezando desde la punta, estallo en pedazos. En un parpadeo, estaba completamente destruida, transformada en innumerables fragmentos brillantes.\n\nEn cuanto a la espada de Bai Xiaochun, ni siquiera se detuvo. Continúo disparada por el aire hacia Xu Baocai, quien a este punto estaba atontado del miedo. Usando todo el poder que le quedaba, evadió hacia un lado. La espada de madera zumbó pasándolo, cortando su hombro en el proceso y luego cortando hacia un árbol cercano.\n\nSe escuchó una explosión mientras el árbol fue cortado completamente en la mitad. Y luego colapsó hacía el suelo, levantando una nube de polvo en el aire. Xu Baocai dejó salir un grito miserable mientras sangre se derramaba por todo su brazo. Con el rostro pálido, retrocedió de inmediato.\n\nPor suerte para él, Bai Xiaochun no era muy bueno controlando objetos físicos. De lo contrario, esa espada definitivamente lo hubiera matado.\n\n“¡Tercer nivel de Condensación de Qi! ¡Imposible! ¡Esto es imposible!” Xu Baocai miró a Bai Xiaochun, y parecía aterrorizado como si justo hubiera visto a un fantasma. Para liberar tal poder en una espada de madera claramente requería el tercer nivel de Condensación de Qi, y simplemente no podía ni imaginarse como Bai Xiaochun pudo haber realizado una transformación tan impresionante en solo unos pocos meses. Las cosas estaban saliendo exactamente opuesto a como se las había imaginado, lo cual era imposible de aceptar para él. Era como si estuviera en una pesadilla.\n\nNo era el único impresionado. El hombre musculoso del Departamento de Supervisores y todos sus amigos quedaron boquiabiertos y miraron hacía Bai Xiaochun con expresiones serias.\n\n“¡Formando filo con energía espiritual y liberando luz de espada! ¡Eso solo es posible cultivando el Arte del Control de Caldero de Qi Violeta en el Reino de Liviano en lo Pesado! ¡No hay otra manera de liberar una habilidad divina como esa! ” El hombre musculoso del Departamento de Supervisores abrió la boca, y ahora podía notarse miedo en sus ojos mientras veía a Bai Xiaochun.\n\nSus compañeros tuvieron exactamente la misma reacción, y no había ni necesidad de mencionar al Gran Gordito Zhang y los demás, quienes estaban también completamente impresionados. A pesar de que habían sentido que Bai Xiaochun había alcanzado el tercer nivel de Condensación de Qi, el hecho de que pudiera causar que luz de espada emanara de la espada de madera, y además hacerla más grande. Demostraba que de verdad había alcanzado el Reino de Liviano en lo Pesado, algo de lo cual no estaban al tanto antes.\n\nIncluso Bai Xiaochun estaba un poco aturdido por lo que había ocurrido justamente con la espada de madera. Observó al árbol caído, luego al pálido Xu Baocai, y repentinamente echó la cabeza para atrás y se rió.\n\n“¡Así que, Xu Baocai, resulta que tú eres el débil! ¡Cómete mi espada!” Encantado de que era claramente más fuerte que Xu Baocai, Bai Xiaochun inmediatamente empezó a perseguir a Xu Baocai, riendo todo el tiempo.\n\nLa mirada de Bai Xiaochun hizo que Xu Baocai temblara, y verlo acerándose, riendo escandalosamente, era completamente aterrador. Xu Baocai empezó a huir.\n\nSin embargo, solo pudo tomar unos pocos pasos antes de que Bai Xiaochun estuviera sobre él. Al acercarse, Bai Xiaochun no pudo evitar recordar como Xu Baocai lo había perseguido implacablemente, forzándolo a pasar tantos días amargos practicando cultivación. Esa amargura se convirtió en poder, el cual uso para patear cruelmente a Xu Baocai.\n\n“¡Vamos a verte tratando de matarme de nuevo!” Gritó, golpeando a Xu Baocai en el ojo. Xu Baocai gritó miserablemente y cayó al suelo. Quería luchar de vuelta, pero su base de cultivo estaba solamente al segundo nivel de Condensación de Qi, dejándolo completamente incapaz de hacerle nada a Bai Xiaochun.\n\n“¡Provocaste al Joven Maestro, así que ahora te va a mostrar que no es alguien con quien meterse!” Humeando de rabia, Bai Xiaochun continuó pateando y golpeando a Xu Baocai, quien estaba ahora gimiendo de agonía.\n\nSonidos de algo crujiendo podían escucharse haciendo que el hombre musculoso y los demás del Departamento de Supervisores, al igual que el Gran Gordito Zhang y los demás miraran conmocionados. Observaron a Xu Baocai siendo apaleado, y  Bai Xiaochun dando la paliza emocionadamente. Y sus corazones se entumecieron de miedo.\n\nLágrimas corrían por la cara de Xu Baocai, y su corazón se llenaba de dolor. Aun no podía creerse que Bai Xiaochun hubiera experimentado una transformación tan drástica en solo unos pocos cortos meses. Incluso aún más increíble era que pudiera usar la habilidad divina de Liviano en lo Pesado. Eso era algo que era imposible de lograr sin años de trabajo y bastante destreza.\n\nEn su mente, Bai Xiaochun obviamente tenía que tener a alguien poderoso ayudándolo. Más aún, él era seguramente más poderoso de lo que había mostrado anteriormente. Sin embargo, debido a su personalidad despreciable y sinvergüenza, había pretendido ser débil.  Más indignante aún era que Xu Baocai había caído completamente por la actuación.\n\nA este punto, Xu Baocai estaba abrumado por el dolor y simplemente se desmayó.\n\nViendo que Xu Baocai había caído inconsciente, Bai Xiaochun sacudió el polvo de su ropa y ondeó su mano, haciendo que la espada de madera volara de vuelta dentro de su manga. Luego, mirándose tal cual el héroe solitario, hizo todo lo posible para esconder la emoción en sus ojos.\n\nEl hombre musculoso del Departamento de Supervisores lo miro profundamente, su expresión en conflicto. Finalmente, juntó sus manos y se inclinó en reverencia. (1)\n\n“Hermano Menor Bai, buen trabajó ocultando tu verdadera fuerza.” Dijo, con su rostro inexpresivo, “Te has ganado nuestra admiración.” Luego se volteó y se fue con sus compañeros, agarrando al inconsciente Xu Baocai y llevándoselo con ellos.\n\nDespués de que se fueron, el Gran Gordito Zhang y los demás se juntaron alrededor de Bai Xiaochun, riendo ampliamente. Después de todo, la gente del Departamento de Supervisores eran forasteros, y ellos sabían  que Bai Xiaochun había trabajado duro los meses pasados. Por lo tanto estaban satisfechos con el resultado en general.\n\n“¡Buen trabajo, chico. No te mataste por medio año por nada!” El Gran Gordito Zhang palmeó el hombro de Bai Xiaochun.\n\n“¡Eso es cierto. Trabajé tan duro que me asusté a mí mismo!” Bai Xiaochun levantó su barbilla orgullosamente como un gallo engreído, como retando al Gran Gordito Zhang y los demás a reírse de él de nuevo.\n\n(1) Juntar manos e inclinarse , Gesto de saludo de respeto en artes marciales chinas.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-8-vamos-a-darlo-todo/"
    },
    {
      "title": "Capítulo 9 – Píldora Reforzadora de Longevidad Prolongadora de Edad.",
      "content": "De acuerdo a un dicho antiguo, el tiempo pasa como el vistazo del pasar de un potro blanco, por una grieta en una pared. Eso es exactamente lo que le pasó a Bai Xiaochun. Un Mes después, fríos vientos soplaban por el Río Alcance Celestial y a través de la Secta Corriente Espiritual. Repentinamente, Bai Xiaochun se dio cuenta que ya llevaba un año en la secta.\n\nEl año pasado estuvo lleno de un evento tras otro. Había abandonado el mundo de los mortales para convertirse en un cultivador, elevó su base de cultivo al tercer nivel de Condensación de Qi, y había resuelto todos los conflictos que surgieron debido a haberse unido a Los Hornos.\n\nXu Baocai nunca volvió a mostrarse en Los Hornos de nuevo, y cuando Bai Xiaochun salía en busca de suministros y lo veía en la distancia, él se escurriría lejos claramente aterrorizado.\n\nSin embargo, a pesar de todo eso, después de que pasara un mes, Bai Xiaochun se veía tan ansioso como siempre, y suspiraba constantemente. No le habló al Gran Gordito Zhang y los demás de sus preocupaciones; simplemente se revolcaba en su desamparo.\n\n“Un año de longevidad…” pensó, mirando al árbol en la distancia, al cual las hojas ya se le habían empezado a poner amarillas y caer al suelo.\n\n“Soy justo como ese árbol, y esas hojas cayendo son justo como mi año perdido de longevidad…” Habiendo llegado a este punto en su pensamiento, Bai Xiaochun repentinamente se sintió muy sentimental.\n\nDurante el transcurso del mes pasado, se le habían ocurrido innumerables ideas sobre cómo restaurar la longevidad perdida, y sin embargo, ese cabello blanco en su cabeza permanecía tan blanco como siempre. Realizó algunas preguntas indirectas al Gran Gordito Zhang, y aprendió que en el mundo de cultivo, existían de hecho métodos que podían restaurar longevidad. Sin embargo, tales métodos eran secretos bien guardados, o tan fáciles de rastrear como plumas de fénix o un cuerno de Qilin. (1)\n\nPronto, incluso perdió interés en comer y beber, y su rostro se volvió pálido. Eventualmente, decidió que no tenía opción más que rendirse y aceptar el hecho de que había perdido su longevidad. Sin embargo, el día siguiente cuando fue a buscar suministros para Los Hornos, justo alcanzó a ver una enorme lápida de piedra bajo la Tercera Cima, y repentinamente empezó a jadear.\n\nEn la ribera sur de la Secta Corriente Espiritual, todas las montañas tenían lápidas de piedra como esta. Estaba cubierta densamente con inscripciones, líneas y líneas de escritura que resplandecían con luz brillante. Ocasionalmente, las líneas de escrituras fluían como agua, y los caracteres viejos eran remplazados por unos nuevos.\n\nEsa lápida de piedra era donde las misiones eran provistas por la Secta Corriente Espiritual. Toda persona en la secta que quisiera, podía completar misiones para adquirir piedras espirituales necesarias para el cultivo, al igual que puntos de mérito.\n\nLos puntos de mérito podían ser usados para pagar cuotas de admisión para sermones sobre las escrituras, o el Pabellón de Artes Mágicas. También podían ser usados para ganar acceso a todo tipo de lugares especiales en la secta reservados para ciertos aspectos del cultivo. Practicamente, todo en la secta podía ser adquirido con puntos de mérito, y de hecho eran vistos como más valiosos que las piedras espirituales.\n\nEn este momento, un buen número de discípulos de la Secta Externa estaban reunidos alrededor de la Lápida de Misiones de la Tercera Cima, observando las misiones. Cuando uno de ellos seleccionaba una misión para tomar, irían respetuosamente a notificar al cultivador de mediana edad sentado con las piernas cruzadas bajo la lápida.\n\nIncluso hab’iaalgunos sirvientes mezclándose con los discípulos de la Secta Externa. Los sirvientes vestían sus uniformes y los discípulos de la Secta Externa vestían túnicas verdes bordadas con diseños de nubes y ríos, haciendo fácil distinguir quién era quién.\n\nHabía ciertas misiones que solo los discípulos de la Secta Interna podían aceptar, pero misiones como esa no aparecerían en esta lápida de piedra en particular. Las misiones aquí podían ser aceptaras por discípulos de la Secta Externa al igual que sirvientes.\n\nMuchos sirvientes ambiciosos veían este lugar como su primer paso para ser como el pez que saltó sobre la puerta del dragón, logrando un ascenso meteórico.\n\nBai Xiaochun se quedó de pie allí por el tiempo que toma un incienso para quemarse, con un rostro severo mientras veía a una línea en particular de la escritura en medio de la lápida de piedra. Eventualmente, una mirada de duda apreció en sus ojos.\n\n“Píldora Reforzadora de Longevidad Prolongadora de Edad…” murmuró. “Nunca me imaginé que esta lapida de piedra ofrecería una medicina como esa como recompensa. Solo por el nombre, puedes ver que la píldora probablemente aumenta la longevidad.” Después de pensar un poco, se acercó al cultivador de mediana edad.\n\nCuando los discípulos de la Secta Externa sintieron a Bai Xiaochun acercándose, lo ignoraron completamente. Considerando su estatus, no les importaban para nada los sirvientes, a los cuales veían como inferiores a ellos.\n\nBai Xiaochun esperó hasta que la multitud alrededor del cultivador de mediana edad se redujera un poco, luego, mirándose, tan encantador e inocente como fuera posible, juntó sus manos y se inclinó en saludo.\n\n“Buenas tardes, Hermano Mayor.” Dijo.\n\nEl cultivador de mediana edad observó a Bai Xiaochun de arriba abajo, luego, asintió con la cabeza ligeramente.\n\nEl problema de su propia longevidad giraba alrededor de la mente de Bai Xiaochun, mientras preguntaba: “Hermano Mayor, una de las misiones es ir a buscar algunas plantas medicinales. La recompensa es una Píldora Reforzadora de Longevidad Prolongadora de Edad. ¿Puedo preguntar si ésta píldora es usada para extender la longevidad?”\n\n“Píldora Reforzadora de Longevidad Prolongadora de Edad… Sí, es esta misión de aquí. Esa píldora ciertamente puede prolongar tu edad y reforzar tu longevidad. De hecho, añade todo un año. Sin embargo, posee muchas limitaciones. Solo puede usarse si estás en el quinto nivel de Condensación de Qi o menos, y solo puede ser consumida una vez. Si tomas la píldora más de una vez, simplemente no tendrá efecto. Podrías decir que tiene valor, pero desafortunadamente, un año de longevidad no cuenta realmente por mucho . ” Viendo que tan encantador e inocente se veía Bai Xiaochun, el cultivador de mediana edad decidió añadir un poco de información.\n\n“En general, esta es una píldora que los discípulos le dan a miembros de su familia mortales que están llegando al final de sus vidas. Sin embargo, es bastante costosa. ¿Quieres aceptar la misión?”\n\nBai Xiaochun miró de vuelta a la lápida de piedra, hizo algunos cálculos y luego asintió.\n\nEl cultivador de mediana edad sacudió su dedo hacía la lápida de piedra, y la misión se volvió gris. Al mismo tiempo, produjo una tablilla de jade y se la dio a Bai Xiaochun. (2)\n\n“Hoja Espíritu verde, Fruta Dragón de tierra y Cascara de Escarabajo Piedra.” El hombre dijo fríamente. “Reúne las cantidades apropiadas de esos tres ingredientes medicinales, y podrás intercambiarlos por una Píldora Reforzadora de Longevidad Prolongadora de Edad.” Después de eso, no le dio más atención a Bai Xiaochun, y en cambio empezó a explicarle otras misiones a los discípulas de la Secta Externa cercanos.\n\nBai Xiaochun se fue, agarrando fuertemente la tablilla de jade en sus manos, el término “Píldora Reforzadora de Longevidad Prolongadora de Edad” resonaba en su mente. Sus ojos empezaron a brillar con decisión.\n\n“Definitivamente voy a obtener esa píldora medicinal y compensar por el año de longevidad que perdí.”\n\nExplotando de determinación, se apresuró a la Sala de los Cuatro Mares,  donde buscó en la información disponible para sirvientes. Pronto encontró la introducción a la Hoja Espíritu Verde, un tipo de planta medicinal que solo crecía en habitas ocupados por Aves Espíritu Esperanza. Las Aves Espíritu Esperanza vivían en grades colonias, y usualmente crecían al segundo nivel de Condensación de Qi, haciendo a las Hojas Espíritu Verde difíciles de obtener. Como resultado, tendían a ser costosas.\n\nDesafortunadamente, no habían registros en la Sala de los Cuatro Mares sobre la Fruta Dragón de Tierra, o la Cascara de Escarabajo de Piedra. Bai Xiaochun palmeó su bolso, sonrió amargamente y se fue. Después de regresar a Los Hornos, preguntó al Gran Gordito Zhang y los demás sobre ellas. Ninguno había oído hablar de la Fruta Dragón de Tierra, pero el Tercer Gordito Hai sabía sobre la Cascara de Escarabajo de Piedra. Aparentemente, no era más que el exoesqueleto de un tipo de insecto espiritual llamado Escarabajo de Piedra.\n\nSupuestamente, esos exoesqueletos eran extremadamente duros y pesados, pero eran poco comunes en la ribera sur. Sin Embargo, eran comunes en la ribera norte, como resultado de que la mayoría de las técnicas que cultivaban allí eran magias chamanicas. Desafortunadamente, a pesar del hecho de que ambas riberas norte y sur eran parte de la Secta Corriente Espiritual, estaban separados por el puente montañoso principal. Además, solo los discípulos de la Secta Interna estaban calificados para cruzar ese puente montañoso para ir de una ribera a otra.\n\n“¿Por qué preguntas por estos ingredientes medicinales?” Preguntó el Gran Gordito Zhang, acariciándose el estómago. “No puedes comerlos sabes, además, si intentas comprarlos en el mercado de la ribera sur, los precios son ridículamente altos.”\n\nCuando Bai Xiaochun escuchó la palabra ‘mercado’ siendo mencionada, sus ojos se iluminaron. Después de ofrecer una explicación rápida, se apresuró a bajar la montaña. En el año que había sido parte de Los Hornos, solo había salido de la secta en pocas ocasiones, y sin embargo, era bastante familiar con el mercado afuera de la secta.\n\nLa mayoría de los puestos eran administrados por varios clanes de cultivadores relacionados a discípulos de la secta. Había incluso algunos establecimientos que eran propiedad de discípulos, y servían específicamente a otros discípulos. Gradualmente, un conjunto de reglas no habladas fueron establecidas que todos seguían.\n\nHablando en general, cualquier suministro que Los Hornos necesitaran podían conseguirse allí. Bai Xiaochun paseó alrededor del mercado por un rato, y visitó varias tiendas de plantas medicinales. Para cuando regresó a Los Hornos, sus ceño estaba fruncido y suspiraba pesadamente.\n\n“¡Que estafa! Especialmente la Fruta Dragón de Tierra. Todo lo que es, es un tipo de fruta que crece bajo tierra. ¿¡Por qué es tan costosa!?”Bai Xiaochun estaba consternado al descubrir que, dada su situación al momento, era esencialmente incapaz de obtener la Píldora Reforzadora de Longevidad Prolongadora de Edad .\n\nBásicamente no tenía concepto del dinero. Para él, ninguna cantidad de riqueza podría compararse a longevidad. Desafortunadamente, en este momento estaba embarazosamente corto en fondos. Además, sabía que a pesar de que sus Hermanos Mayores poseían panzas extremadamente amplias, sus bolsillos estaban tan vacíos como el suyo. Ellos definitivamente no eran más ricos de lo que era él.\n\nA pesar de que nadie se molestaría por comerse un poco de la comida de los suministros de Los Hornos, si intentaban vender esa comida, el Departamento de Supervisores definitivamente se daría cuenta y no estaría feliz.\n\nDespués de pensar el asunto desde distintos ángulos, Bai Xiaochun no se le ocurrió ninguna idea sobre cómo hacer dinero, más que vender algunos objetos reforzados espiritualmente.\n\nSin embargo, eso no parecía del todo algo apropiado de hacer. Continuó reflexionando el asunto por algunos días más. En una mañana en particular, estaba sentado de piernas cruzadas en su cabaña practicando el cultivo cuando escuchó el sonido de las campanas resonando por la secta.\n\nEl sonido no era muy fuerte, y desapareció rápidamente. Bai Xiaochun abrió los ojos lentamente. No estaba sorprendido por el sonido de las campanas. De hecho, estas sonaban cada mes. Había aprendido del Gran Gordito Zhang que las campanas indicaban que la prueba de fuego para sirvientes estaba empezando. Quien fuera que tuviera éxito le sería otorgado un lugar como discípulo de la Secta Externa.\n\nPara aquellos sirvientes extremadamente ambiciosos que querían convertirse en discípulos de la Secta Externa, el primer paso en convertirse en el pez que saltaba sobre la puerta del dragón era alcanzar el tercer nivel de Condensación de Qi. Luego podrían seleccionar una de las pruebas de fuego. Las pruebas de fuego no eran más que un camino de piedra que llevaba a la cima de la montaña. Sin embargo, el camino estaba imbuido en poder mágico, haciendo cada paso extremadamente arduo. Quien quiera que lograra llegar a la cima estaría calificado para convertirse en discípulo de la Secta Externa.\n\nDesafortunadamente, los puestos en la Secta Externa estaban limitados, solo los tres primeros competidores en llegar la cima, los mejores de los mejores, serían capaces de entrar. Después de todo, había muchos sirvientes en la Secta Corriente Espiritual. Había miles y miles en la ribera sur solamente. Por lo tanto, siempre había luchas para lograrlo.\n\nPor supuesto, los miembros de Los Hornos preferían morir de hambre en Los Hornos que intentar escalar en la Secta Externa. Por lo tanto, en este particular día cada mes, ignoraban todo el escándalo.\n\nBai Xiaochun cerró sus ojos. Sin embargo, un momento después, los abrió repentinamente, y una extraña expresión podía verse en ellos. Luego, empezaron a brillar de emoción mientras una nueva idea se formaba en su cabeza. Se puso de pie y empezó a caminar de un lado a otro en su cabaña. Después de considerar su idea por un tiempo, una expresión encantada apreció en su rostro.\n\n“¡Este es el camino!” exclamó. Luego abrió su puerta y gritó al Gran Gordito Zhang y los demás, quienes estaban viendo en ese momento cual sirviente desafortunado sería promovido a discípulo de la Secta Externa.\n\n“Hermanos mayores, he encontrado una manera de hacerse rico, pero necesito su ayuda. Luego, ¡Podremos hacernos ricos todos juntos!” Lamió sus labios y miró al Gran Gordito Zhang y los demás, con sus ojos brillando.\n\nEl Gran Gordito Zhang estaba familiarizado con esta expresión; era la misma mirada que Bai Xiaochun tuvo en su rostro cuando sacó la idea de hacer el fondo de los tazones más gruesos. Considerando lo mucho que esta idea benefició a Los Hornos, el Gran Gordito Zhang no podía esperar para escuchar la idea de Bai Xiaochun.\n\n“¿Noveno Gordito, Cuál es tu plan? A decir verdad, todos estamos completamente pobres, y es la culpa de ese maldito Departamento de Supervisores. ¡Si no fuera por ellos, podríamos vender un poco de nuestras cosas para hacernos totalmente ricos!” El Gran Gordito Zhang agarró a Bai Xiaochun por los hombros, sus ojos brillando de anticipación.\n\n(1) Qilin es una criatura mitológica China, google para más detalles, el dicho es que las plumas de fénix o cuerno de Qilin es famoso para referirse a cosas raras y casi imposibles de conseguir. (2)  “jade slip” es algo difícil de traducir pero es básicamente esto: es como los rollos de bambú pero hecho de jade, o quizás es solo una pieza del rollo así que uso la palabra tablilla de jade.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-9-pildora-reforzadora-de-longevidad-prolongadora-de-edad/"
    },
    {
      "title": "Capítulo 10 – Hermano Mayor, ¡No te vayas!",
      "content": "Bai Xiaochun observó alrededor a sus Hermanos Mayores, lo cuales lo miraban fijamente con ojos que brillaban como piedras espirituales. Los ojos del Gran Gordito Zhang se veían como si fueran a estallar en llamas. Bai Xiaochun aclaró su garganta, sintiéndose más que un poco orgulloso de sí mismo.\n\n“Hermano Mayor, mira esto. Las tres Cimas de la Secta Corriente Espiritual tienen todas una prueba de fuego cada mes, dándonos a nosotros los sirvientes la oportunidad de convertirnos asi como el pez que salta sobre la puerta del dragón, ¿Verdad?” Bai Xiaochun observó a todos alrededor, viéndose como la imagen de encanto y la inocencia\n\nEl Gran Gordito Zhang asintió en respuesta.\n\n“Sin embargo, la secta solo quiere lo mejor de lo mejor. Por lo tanto, sin importar cuantas personas participen en la prueba de fuego, solo los tres mejores discípulos en cada cima son elegidos. ¿Estoy en lo correcto?” Se lamió los labios y sus ojos empezaron a brillar. El Gran Gordito Zhang escuchaba pensativamente.\n\nUna expresión reflexiva también podía ser vista en el rostro del Tercer Gordito Hei. A pesar de que todos los demás se veían confundidos.\n\nEl Gran Gordito Zhang miró a Bai Xiaochun, y sus ojos empezaron a brillar también. “Quieres decir…”\n\n“Considerando los niveles de vuestras base de cultivo, Hermanos Mayores, y la mía, sería fácil arrasar en las pruebas de fuego en las tres montañas…” Bai Xiaochun observó alrededor a sus Hermanos Mayores. Todos tenían bases de cultivo al tercer nivel de Condensación de Qi; El Gran Gordito Zhang y el Tercer Gordito Hei estaban de hecho en la cima del tercer nivel. Si no fuera por el hecho de que no querían dejar Los Hornos, y por lo tanto suprimían sus bases de cultivo, podrían haber avanzado al siguiente nivel hacía tiempo.\n\n“Por lo tanto”, continuó Bai Xiaochun, hablando rápidamente, “Todo lo que tenemos que hacer es llegar a la cima de las montañas tan rápido como sea posible, y mantener los tres primeros puestos. Luego, podemos… ¡Venderlos a quien sea que venga después de nosotros!” Se detuvo y observó al Gran Gordito Zhang y los demás.\n\nEl Gran Gordito Zhang estaba temblando.\n\n“Que bajo…” Dijo. Luego tomó un respiro profundo y se dio una palmada en la pierna. Un resplandor sin precedentes brilló en sus ojos. El método descrito por Bai Xiaochun no era complicado del todo, y era de hecho bastante sencillo. Era simplemente una manera distinta de pensar, que después de ser dicha en voz alta, era bastante fácil de entender. Sin embargo, después de ser explicada, era de hecho lo contrario de lo que todos hubieran pensado que sería la idea.\n\nEl Gran Gordito Zhang parecía estar en medio de iluminación espiritual. Era como si una puerta hubiera sido abierta, llevando a un nuevo tipo de vida. No pudo contenerse de reír a carcajadas.\n\nEl Tercer Gordito Hei piso fuertemente con emoción, su rostro sonrojado con vergüenza o emoción. “¡Esto no podría ser más vil! ¡Jajaja!”\n\nAl entender los demás gorditos, empezaron a emocionarse. Jadeando, no podían sino mirar fijamente a Bai Xiaochun con más admiración que nunca.\n\n“¡Gran idea! ¡Vamos a hacerlo!”\n\n“¡Joder! Ese montón de bastardos del Departamento de Supervisores nos han acosado hasta la pobreza ya por años. Por suerte, el Noveno Hermano Menor está aquí ahora. ¡Hagámoslo!” Luego, empezaron a discutir emocionadamente los detalles de cómo llevar a cabo el plan.\n\nDespués de estar seguros de que no había nada que se hubieran pasado por alto, decidieron intentar su plan en la prueba de fuego de los siguientes meses. El Gran Gordito Zhang se palmeaba la pierna encantado.\n\n“¡Esta noche es noche de bocadillos!”\n\nConversaciones emocionadas llenaban Los Hornos, el siguiente mes era uno de extremo entusiasmo. De hecho, solo para estar seguros, todos se tomaron el tiempo de practicar el cultivo, lo cual era una rara ocurrencia. Al final, todos esperaban impacientemente que llegara el día de la prueba de fuego.\n\nEl sol resplandecía brillantemente en el cielo matutino. Bajo los tres picos de la ribera sur de la Secta Corriente Espiritual, una escena sin precedentes estaba ocurriendo. Allí en la entrada de las pruebas que llevaban a la cima de las montañas, increíblemente, tres woks negros aparecieron.\n\nUna mirada más de cerca revelaba que bajo esos woks negros había gorditos extraordinariamente  formidables. El escenario era verdaderamente increíble.\n\nEstos eran los nueve miembros de Los Hornos, y esta era, de hecho, la primera vez que atendían las pruebas de fuego para sirvientes en las tres montañas. Justo como habían planeado, tres de sus miembros fueron a cada una de las tres montañas.\n\nGrandes grupos de sirvientes se apresuraban hacia las montañas desde todas las direcciones, tronando sus nudillos y viéndose bastante emocionados. Muchos de estos sirvientes habían intentado las pruebas de fuego en numerosas ocasiones, solo para fallar al final. Para otros, esta era la primera vez que atendían. Todos estaban emocionados y nerviosos, y esperaban poder ser como un corcel divino galopante y realizar un ascenso meteórico para convertirse en discípulos de la Secta Externa.\n\nMientras se acercaban a los varios picos de las montañas, alcanzaron a ver a los gorditos de Los Hornos.\n\n“¿Los Hornos? ¿Qué están haciendo aquí?”\n\n“He sido un sirviente por ya nueve años, y he participado en las pruebas de fuego treinta veces. Esta es la primera vez que he visto a alguien de Los Hornos aquí…” Los otros sirvientes estaban impresionados, y empezaron a esparcir las noticias. Pronto, todo el mundo estaba hablando sobre el hecho de que las tres montañas tenían gente de Los Hornos esperando allí para las pruebas de fuego.\n\n“¡Esto es grande! No puedo creer que la gente de Los Hornos vaya a competir por un puesto en la Secta Externa. ¿Qué está pasando…?”\n\nBai Xiaochun, el Gran Gordito Zhang y  el Tercer Gordito Hei estaban todos esperando bajo el tercer pico. Cuando escucharon las exclamaciones impresionadas de los demás sirvientes, no reaccionaron para nada. De hecho, sus rostros estaban tan calmados que casi parecía que estaban lejos en viajes astrales y estaban completamente inconscientes de las conversaciones que ocurrían alrededor de ellos.\n\nEstaban completamente concentrados en la línea de partida de las pruebas de fuego. Para ellos, este no era el camino de una prueba de fuego; en cambio, era un resplandeciente y brillante camino de piedras espirituales.\n\nBai Xiaochun se veía especialmente solemne, con sus ojos en pensamiento.\n\nPronto, una figura podía ser vista flotando hacia abajo desde las tres montañas. La persona que aterrizó cerca de Bai Xiaochun y los demás era un hombre de mediana edad que tenía el porte de un ser trascendental. La primera cosa que notó al bajar a la línea de partida fue la montaña de carne que era el Gran Gordito Zhang.\n\nLuego observó a Bai Xiaochun y al Tercer Gordito Hei. Este hombre era de la Guardia de Honor a cargo de la prueba de fuego, y en este momento, su corazón estaba lleno de asombro.\n\n“¿El sol salió por el oeste hoy?” Pensó. “Usualmente la gente de Los Hornos preferiría morir que volverse discípulos de la Secta Externa. ¿Qué está pasando?”\n\nDespués de parpadear algunas veces para asegurarse que no estaba viendo cosas, una expresión de aliento apareció el rostro del hombre. Agitó su manga y empezó a hablar, su voz resonando en todas direcciones.\n\n“¡Que la prueba de fuego para la promoción a la Secta Externa… Comience!” Tan pronto las palabras salieron de su boca, campanas empezaron a resonar a través de la secta. Al mismo tiempo, las líneas de partida de la pruebas de fuego se iluminaron, indicando que el evento había empezado.\n\nInmediatamente, el Gran Gordito Zhang se disparó hacia adelante, una expresión de concentración extrema en su rostro. Levantó un gran viento mientras corría por los escalones de piedra que subían la montaña, moviéndose tan rápido que pensarías que estaba siendo perseguido por una bestia voraz.\n\nEl Tercer Gordito Hei también saltó en movimiento detrás del Gran Gordito Zhang, un brillo brutal en sus ojos que parecía indicar que quienquiera que intentara rebasarlo estaba amenazando su vida. En tercer lugar estaba Bai Xiaochun, quien saltó al camino tan rápido como un conejo, pensando en nada más que la Píldora Reforzadora de Edad Prolongadora de Edad. En un parpadeo, los tres estaban corriendo como locos por el camino.\n\nTodo pasó tan rápido que los otros sirvientes apenas tuvieron tiempo de reaccionar. Sus rostros inmediatamente cambiaron, y apretando los dientes, se revolcaron al camino y empezaron a escalar hacia la cima.\n\nEscenas similares ocurrieron en las otras dos montañas, con los gorditos de Los Hornos inmediatamente tomando la delantera.\n\nEl tercer pico montañoso era conocido como el Pico Nube Fragante, y en este momento Bai Xiaochun y sus compañeros iban volando por el camino de la prueba de fuego, mucho más adelante que todos los demás. Sin embargo, no tomó mucho para que sintieran una presión incrementando y pesando sobre ellos, forzándolos a bajar la velocidad.\n\nBai Xiaochun observó alrededor y se dio cuenta de que siete u ocho personas se estaban acercando por detrás de él. Repentinamente, se llenó con una sensación de ansiedad; como si estas personas estuvieran a punto de robarle su Píldora Reforzadora de Longevidad Prolongadora de Edad.\n\n“¡Quitarme la Píldora Reforzadora de Longevidad Prolongadora de Edad es lo mismo que quitarme la vida!” Repentinamente aguantó la respiración, haciendo que su rostro se pusiera rojo. Luego envió energía espiritual fluyendo fuera de su cuerpo, lo cual formó una poderosa, fuerza surgiente. De repente, se disparó hacia adelante como un jabalí salvaje cuya cola acababa de ser pisada. En un parpadeo, su velocidad aumentó más que del doble y sobrepasó al Tercer Gordito Hei e incluso al Gran Gordito Zhang.\n\nEl Tercer Gordito Hei dejó salir un rugido, y luego usó alguna técnica desconocida para incrementar su velocidad de manera similar y pasar repentinamente al Gran Gordito Zhang y competir cerca de Bai Xiaochun. Viendo que justo había sido rebasado por sus dos compañeros, el Gran Gordito Zhang empezó a ponerse ansioso.\n\nTomó un respiro profundo y luego, repentinamente, sus rollos de grasa parecieron encogerse. Era casi como si estuviera quemando su grasa a cambio de un incremento de velocidad. Sonidos ruidosos podían ser escuchados mientras reducía la distancia entre él y el Tercer Gordito Hei. Pronto, los tres estaban avanzando juntos rápidamente.\n\nCuando los sirvientes detrás de ellos vieron lo que estaba ocurriendo, sus bocas se abrieron impresionados. Miradas de desesperación aparecieron en sus rostros, y sin embargo, no estaban dispuestos a rendirse tan fácilmente, siguieron adelante con toda la fuerza que podían. Desafortunadamente, no había nada que pudieran hacer para alcanzar a Bai Xiaochun y los demás. Su humor habiendo llegado al límite, empezaron a gritar insultos.\n\n“¡Maldición! ¿Están drogados en afrodisiacos o algo? ¡Como pueden ser tan rápidos!”\n\nPronto, suficiente tiempo para quemar un palillo de incienso pasó, y Bai Xiaochun ya había alcanzado la cima de la montaña. De hecho, incluso podía ver a dos discípulos de la Secta Externa de pie justo después de la línea de meta, esperando para recibir a los sirvientes.\n\nTan pronto los dos discípulos de la Secta Externa alcanzaron a ver a Bai Xiaochun, sonrieron ligeramente y uno de ellos dijo, “Felicidades, Hermano Men-”\n\nSin embargo, antes de que siquiera pudiera terminar de hablar, sus ojos se abrieron impresionados.\n\nBai Xiaochun avanzó unos pasos más, pero luego se detuvo justo un paso detrás de la línea de meta.\n\nSe paró allí, mirando a los discípulos de la Secta Externa, y ellos lo miraron de vuelta. Luego, puso una sonrisa encantadora, y se volteó en la otra dirección.\n\n“¡Deténganse!” Gritó, levantando sus manos en el aire. Inmediatamente, el Tercer Gordito Hei y el Gran Gordito Zhang jadearon y se detuvieron a su lado. Los tres se pararon allí mirándose los unos a los otros respirando profundamente. Luego, empezaron a reír.\n\nLos dos discípulos de la Secta Externa intercambiaron miradas consternadas, inseguros de lo que estaba sucediendo exactamente. El hecho de que estos tres dejaran de correr repentinamente a este punto parecía indicar que estaban locos.\n\n“Hermanos Menores.” Uno de los discípulos de la Secta Externa dijo con cautela, “Ustedes tres son los primeros en llegar a la línea de meta, solo den el pasó, y serán promovidos a la Secta Externa.”\n\n“¿Discípulos de la Secta Externa?” dijo el Gran Gordito Zhang, sacudiendo sus manos despectivamente. “¿Quién quiere convertirse en un discípulo de la Secta Externa?” Continuó estando allí de pie junto al Tercer Gordito Hei, dos montañas de carne que completamente bloqueaban la puerta de salida.\n\nBai Xiaochun se sentó al frente de ellos, su mandibula inclinada hacia arriba mientras esperaba, altanero y orgulloso.\n\nLos dos discípulos de la Secta Externa no parecían complacidos. “¿Huh? Si no quieren ser discípulos de la Secta Externa, ¿Entonces que están haciendo aquí? ¡¿Están locos o algo?!”\n\nGran Gordito Zhang, Tercer Gordito Hei y Bai Xiaochun pretendieron no haber escuchado, y mantuvieron sus ojos concentrados bajo la montaña.\n\nPronto, pasó suficiente tiempo para que se quemara un palillo de incienso. Finalmente, un sirviente de cara larga se esforzaba en el camino, jadeando y resoplando. Cuando vio a Bai Xiaochun y los demás, inmediatamente suspiró. Sin embargo, sus ojos ardían con una luz inquebrantable. Esta era su novena vez participando en la prueba de fuego, y era la primera vez que había llegado siquiera cerca de ganar. Pero entonces, justo vino la gente de Los Hornos.\n\nViendose furioso, estaba a punto de voltearse e irse cuando Bai Xiaochun se puso de pie y gritó, “¡Hermano Mayor, no te vayas! Ven, ven. ¿Sabes qué? Simplemente no puedo soportar dejar Los Hornos. De repente, no quiero ser un discípulo de la Secta Externa después de todo. Quizás debería ceder mi puesto…”\n\nEl sirviente de cara larga miró fijamente impresionado por un momento, y luego sus ojos empezaron a brillar.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/a-will-eternal/capitulo-10-hermano-mayor-no-te-vayas/"
    }
  ]
}