{
  "name": "Desde El Punto de Vista del Lector Omniscient",
  "author": "싱숑",
  "description": "",
  "rating": 4.6,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/",
  "image_path": "./mis_novelas/cover.webp",
  "alternative_names": [],
  "genres": [
    "acción",
    "aventura",
    "comedia",
    "drama",
    "fantasía",
    "maduro",
    "misterio",
    "psicológico",
    "seinen",
    "sobrenatural"
  ],
  "chapters": [
    {
      "title": "Capitulo 2 – Desde el Punto de Vista del Lector Omniscient",
      "content": "「 Dokkaebi. La primera vez que él apareció, alguien dijo. 」\n\nNo sabía por qué, pero esa frase apareció de repente en mi cabeza. El tren subterráneo detenido, la habitación oscura… Estos detalles me dieron una sensación de deja vu. El metro se había detenido antes, pero era raro. Aun así, ¿por qué? Recordé las palabras familiares de una novela… pero esto era ridículo. ¿No era imposible?\n\nEn ese momento, la puerta del vagón 3807 se abrió de par en par, y volvió la electricidad. Yoo Sangah murmuró a mi lado, “…¿Dokkaebi?”\n\nLa cabeza me zumbaba. Temblé con inquietud al superponerse la novela que conocía y la realidad que tenía delante.\n\n「Con dos pequeños cuernos y vistiendo una pequeña estera de paja, la extraña y esponjosa criatura flotaba en el aire. 」\n\n「 Era demasiado extraña para llamarla hada, demasiado malvada para llamarla ángel y demasiado tranquila para llamarla demonio.\n\n「Por eso, era llamado ‘dokkaebi’. 」\n\nY ya sabía lo primero que diría el dokkaebi.\n\nLa ficción y la realidad se superponían con precisión.\n\nEn medio del parloteo de la gente, me vi arrojado a otro mundo solo. Esto era sin duda un dokkaebi — el mismo dokkaebi que abrió la puerta a la tragedia para miles de vidas en ‘Ways of Survival’. Fue la voz de Yoo Sangah la que me sacó de mis pensamientos. “Suena vagamente como a español. ¿Debería hablar con eso?”\n\nMe quedé un poco desconcertado y pregunté: “… ¿Sabes qué es eso? ¿Le vas a pedir dinero?”\n\nFue en ese momento cuando escuché la pronunciación correcta del Coreano. [Ah. Ah. ¿Suena bien? Ah, lo pasé mal porque el parche Coreano no funcionaba. Todos, ¿pueden escuchar mis palabras?]\n\nMientras se hablaba un idioma familiar, pude ver que las expresiones de la gente se relajaban. El primero en acercarse fue un hombre grande con traje. “Oye, ¿qué estás haciendo ahora mismo?”\n\n“¿Estás filmando? Tengo que irme porque tengo que llegar rápidamente a una audición.” Él parecía ser un actor poco conocido, ya que su cara no era familiar. Si fuera un director de casting, lo habría elegido por su desbordante ambición. Desafortunadamente, la presencia ante él ahora mismo no era un director.\n\n[Ah, audiciones. Así es. Esto también es una audición. Jaja, había una escasez de datos. Acabo de entrar cuando esto se monetizó a las 7 p.m.]\n\n“¿Qué? ¿De qué estás hablando?”\n\n[Ahora, ahora. Todos ustedes, relájense en sus asientos y escúchenme. A partir de ahora, os voy a contar algo muy importante]\n\nMi pecho se estaba congestionando.\n\n“¿Qué? ¡Salgan rápidamente del tren!”\n\n“¡Que alguien llame al capitán!”\n\n“¿Qué están haciendo sin la cooperación de los ciudadanos?”\n\n“Madre, ¿qué es eso? ¿Una caricatura?”\n\nNo había ninguna duda. Este era el desarrollo que conocía. No quería verme mezclado en esto… pero no había opción. Los presentes no iban a escuchar a la pequeña y simpática criatura CG. Lo único que pude hacer fue detener a Yoo Sangah que intentaba levantarse de su asiento.\n\n“Yoo Sangah-ssi, es peligroso, así que quédate aquí.”\n\n“¿Huh?” Los ojos de Yoo Sangah se abrieron de par en par. Hablé durante un momento de desconcierto, pero no había forma de explicar lo que había entendido. Para ser exactos, no tuve que explicar.\n\nHabía una presencia con un poder de persuasión más fuerte que cualquier otra en este momento.\n\nCerré los ojos lentamente mientras los ojos del dokkaebi se volvían rojos. Algo estalló y el metro se quedó en silencio.\n\n“Uh, uh. Uh…” Había un gran agujero en la frente del desconocido actor que tenía que ir a la audición. El hombre que había hablado varias veces se desplomó en el acto.\n\nHubo un sonido de crujido una vez más. Esta vez, era la persona que hablaba sobre el capitán.\n\n[No es un sueño. Tampoco es una novela.]\n\nUno, dos… La sangre salpicó por los aires cuando las cabezas de algunas personas empezaron a estallar. Eran todas las personas que habían protestado contra el dokkaebi, así como las que gritaron o se volvieron locos. Los que causaron el más mínimo alboroto tenían un agujero en la cabeza. De repente, el metro se convirtió en un baño de sangre.\n\n[Esta no es la ‘realidad’ que ustedes conocen. ¿Entienden? Así que todo el mundo callado y escúchenme.]\n\nMás de la mitad de los presentes murieron. La sangre y los pedazos de cuerpos llenaron el metro. Ahora, la gente no gritó. Como simios primitivos frente a un poderoso depredador, todos se limitaron a observar al dokkaebi con terror. Yo me sorprendí y me agarré con fuerza al hombro de Yoo Sangah que tenía hipo.\n\nEsto era real. El extraño mensaje que entró en mis oídos, el dokkaebi había aparecido frente a mí, y el vagón que se había convertido en un baño de sangre…\n\n[Todas, sus vidas han sido agradables hasta ahora. ¿No es así?]\n\nEn la zona de asientos para personas con necesidades especiales, una abuela anciana se encontró con los ojos del dokkaebi.\n\n[Habéis vivido demasiado tiempo de forma gratuita. ¿No es la vida demasiado generosa? Habéis nacido y no habéis pagado ningún precio por respirar, comer, hacer caca y criar. ¡Ja! Realmente viven en un buen mundo.]\n\n¿Gratis? Nadie en el metro vivía gratis. La gente se esforzaba por ganar dinero para sobrevivir, y montaba en el metro de camino a casa desde el trabajo. Sin embargo, en ese momento, nadie discutía las palabras del dokkaebi.\n\n[Pero ahora los días buenos se han acabado. ¿Cuánto tiempo pueden seguir viviendo gratis? Si quieres disfrutar de la felicidad, es de sentido común pagar un precio. ¿No es así?]\n\nLa gente jadeante no pudo responder. Entonces, en ese momento, alguien levantó cuidadosamente la mano. “¿Qui-Quieres dinero?”\n\nMe pregunté qué tipo de persona podría hablar en medio de esta situación, pero sorprendentemente, conocía su cara.\n\n“Yoo Sangah-ssi. ¿No es ese el Jefe de Departamento Han del equipo de finanzas?”\n\nNo había duda. Era el típico paracaidista de la compañía y la persona número uno que los recién llegados evitaban. Era Han Myungoh, jefe de departamento del equipo de finanzas. ¿Por qué iba este hombre en el metro?\n\n“Te voy a dar dinero. Tómalo. Por favor te en cuenta que soy una persona así.” El jefe del Departamento Han sacó su tarjeta de negocio mientras la gente le aclamaba. Era el ambiente de un salvador luchando contra los terroristas. “¿Cuánto quieres? ¿Un monto grande? ¿O dos?”\n\nOfrecía una suma excesiva para un Jefe de Departamento de una compañía subsidiaria. Corría el rumor de que Han Myungoh era el hijo menor del jefe de la compañía filial y ahora pensaba que podía ser cierto. No podía llevar tantos cheques en la billetera.\n\n[Hrmm, ¿me estás ofreciendo dinero?]\n\n“¡A..Así es! El dinero que tengo ahora no es mucho, pero… puedo darte cualquier cosa si me dejas salir de aquí.”\n\n[Dinero, bien. Una fibra vegetal en la que muchos humanos están de acuerdo.]\n\nLa expresión del Jefe del Departamento se iluminó. Era una expresión de ‘Efectivamente, el dinero lo compra todo.’ Qué lamentable.\n\n“Ahora, esto es todo lo que tengo—”\n\n[Esto sólo se aplica en su tiempo y espacio.]\n\nAl momento siguiente, aparecieron llamas en el aire, y los cheques en las manos del Jefe del Departamento se quemaron. El Jefe del Departamento Han dejó escapar un grito.\n\n[Ese papel no tiene valor en el mundo macrocosm. Si haces esto una vez más, te volaré la cabeza.]\n\n“U-Uhhh…” El miedo volvió a aparecer en los rostros de los presentes. Era fácil leer lo que estaban pensando porque era igual que en la novela.\n\n「 ¿Qué demonios va a pasar ahora? 」\n\nSólo yo sabía lo que iba a pasar en el futuro.\n\n[Uf, la deuda se acumula durante el tiempo en el que son ruidosos. Pues sí. En lugar de explicarlo cien veces, ¿no es más rápido que ganen dinero ustedes mismo?]\n\nLos cuernos del dokkaebi se elevaron como si fueran antenas, y su cuerpo flotó hacia el techo del tren.\n\nUn momento después, sonó un mensaje.\n\nEl canal #BI-7623 está abierto.\n\nLas constelaciones han entrado.\n\nUna pequeña ventana surgió ante los ojos inexpresivos de todos.\n\n¡El escenario principal ha llegado!\n\nEscenario Principal #1 – Prueba de Valor.\n\nCondiciones de Despeje: Mata a una o más criaturas.\n\nEl dokkaebi sonrió débilmente mientras se volvía transparente y desaparecía en el siguiente espacio.\n\n[Así que, buena suerte a todos. Por favor, muéstrenme una historia interesante.]",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/orv-capitulo-2/"
    },
    {
      "title": "Capitulo 3 – Desde el Punto de Vista del Lector Omniscient",
      "content": "La gente reaccionó de diferentes maneras después de que el dokkaebi desapareciese. Algunas personas intentaron salir del tren mientras que otras llamaron a la policía. Yoo Sangah pertenecía al último grupo. “¡Policía, la policía no responde! ¿Qué, qué debería…?”\n\n“Cálmate, Yoo Sangah-ssi,” dije, mirando directamente a los ojos desenfocados de Yoo Sangah. “Yoo Sangah-ssi. ¿Alguna vez has jugado el juego que hizo el equipo de desarrollo? Un juego donde el mundo es destruido y solo unas pocas personas sobreviven.”\n\n“Piénsalo. Estamos en un juego en este momento.”\n\nYoo Sangah se lamió los labios en silencio. “Juego…”\n\n“Es simple. No dudes en hacer lo que te digo. ¿Entendiste?”\n\n“E-Entiendo. ¿Qué tengo que hacer?”\n\nFinalmente, controlé lentamente mi respiración. Yo también necesitaba tiempo para aceptar apropiadamente todo esto.\n\nLas Tres Formas de Sobrevivir en un Mundo en Ruinas.\n\nLas descripciones que existían solo en la novela ahora se desarrollaban ante mis ojos.\n\n「El dokkaebi extendió su antena. 」\n\n「Los cuerpos se esparcieron como basura en el vagón. 」\n\n「El oficinista ensangrentado temblando. 」\n\n「Una anciana gimiendo en su asiento. 」\n\nObservé cada escena atentamente. Era como Neo en el Matrix, que sospechaba de la realidad. Observe, cuestione y finalmente estaba convencido… Tenía que admitirlo. No sabía la razón por la cual, pero no había dudas al respecto. ‘Ways of Survival’ se había convertido en una realidad.\n\nDéjame pensar… ¿Cómo debo sobrevivir en este nuevo mundo?\n\n“¡Oigan todos! Cálmense, empiecen a respirar con calma.” Alguien dio un paso adelante exactamente cinco minutos después de que el dokkaebi desapareciera. Era un hombre robusto con el pelo corto, un cabeza más alto que la altura promedio.\n\n“¿Ya están tranquilos? Por favor, detengan sus acciones y préstenme atención por un momento.”\n\nLas personas que sollozaban o hacían llamadas se detuvieron. Una vez que los ojos de todos se concentraron en él, el gran hombre volvió a abrir su boca: “Como saben, en el caso de un desastre nacional, los pequeños disturbios pueden causar grandes pérdidas humanas. Es por eso que ahora controlaré la situación.”\n\n“¿Una situación de desastre nacional? ¿Qué estás diciendo?”\n\nAlgunas personas se recuperaron tardíamente y resistieron fuertemente el ‘control’ mundial. Entonces el joven sacó una tarjeta oficial del gobierno de su billetera. “Actualmente soy un teniente del ejército sirviendo en la unidad 6502.”\n\nLos rostros de algunas personas se sintieron aliviados. “Un soldado, él es un soldado.”\n\nSin embargo, era demasiado pronto para sentirse aliviado.\n\n“Acabo de recibir un mensaje de mi unidad.”\n\nLa gente se reunió frente al teléfono del soldado. Pude leer el contenido sin dificultad porque estaba cerca.\n\n— Se ha producido una situación de desastre nacional de nivel 1. Todas las tropas reúnanse rápidamente.\n\nPodía escuchar tragos a mi alrededor. Era una situación de desastre nacional. No me sorprendió porque ya me lo esperaba. De hecho, me sorprendí por otra cosa. El teniente del ejército Lee Hyunsung… Ese ‘Lee Hyunsung’ era este hombre. Sabía quién era. Era la primera vez que veía su rostro, pero su nombre estaba claro en mi cabeza. Fue uno de los principales actores secundarios de ‘Ways of Survival’.\n\n「 Espada de Acero Lee Hyunsung. 」\n\nHabía aparecido un personaje de la novela. Ahora realmente tenía que reconocer la situación.\n\n“¡Soldado-nim! ¿Que está sucediendo?”\n\n“He estado tratando de contactar a mi unidad, pero…”\n\n“¡La Casa Azul! ¿Qué está haciendo la Casa Azul? ¡Por favor, póngase en contacto con el presidente rápido!”\n\n“Lo siento. Solo soy un soldado ordinario y no tengo una línea directa con la Casa Azul. “\n\n“Entonces, ¿por qué estás tomando el control?”\n\n“Por el bien de la seguridad de todos los ciudadanos…” Mientras Lee Hyunsung respondía con calma a las absurdas preguntas, me di cuenta de que las descripciones de la novela no estaban mal.  Sin embargo, ¿Lee Hyunsung apareció originalmente así? Mientras pensaba en estas preguntas complicadas, tuve una extraña corazonada. Como único lector de ‘Ways of Survival’, puedo asegurar que la primera aparición de Lee Hyunsung no fue así. El punto en el que apareció en la novela fue al final del primer escenario.\n\n…Entonces, ¿Que era esta situación? Mi mente se confundió. Lo sabría más claramente si pudiera leer Ways of Survival una vez más.\n\n“¡El primer ministro está dando un discurso! ¡Es un desastre de nivel uno!”\n\nTodos encendieron sus teléfonos ante el grito de alguien. Yoo Sangah giró su pantalla hacia mí. “… Dokja-ssi, mira esto.”\n\nNo fue necesario ingresar un término de búsqueda especifico.  Y eso era porque el primer resultado de todos los sitios de búsqueda fue ‘Discurso del primer ministro.’ Por supuesto, ya conocía el contenido del video.\n\n— A todos mis conciudadanos, terroristas no identificados están actualmente activos en un número no especificado de áreas, incluida Seoul.\n\nEl contenido del discurso era simple. El gobierno actual movilizaría todos los medios y métodos para combatir a los terroristas, y nunca habría negociaciones. Por lo tanto, todos deberían continuar confiadamente con sus vidas…\n\nNo había pensado mucho en eso cuando leí la novela, pero ahora estaba un poco sorprendido al escuchar esas palabras. Terrorismo… Sí, eso sería más cómodo.\n\n“Pero ¿dónde está el presidente? ¿Por qué el primer ministro está pronunciando el discurso?”\n\n“El presidente ya ha sido golpeado.”\n\n“No estoy seguro. Un comentario Naver—”\n\n“¡Mie**rda, entonces es falso!”\n\nPor supuesto, yo sabía que no era un comentario falso.\n\nLa gente dejó caer sus teléfonos mientras se escuchaban disparos por todas partes. Se originó en sus teléfonos. Chiiiik—. Hubo un sonido fuerte, y sangre llenó la pantalla. Después de un momento, la gente contuvo la respiración al darse cuenta de lo que había sucedido.\n\nEl primer ministro había muerto. Su cabeza había explotado en tiempo real. Hubo varios sonidos más como disparos antes de que la pantalla quedara en silencio. Lo siguiente que apareció en la pantalla fue un dokkaebi.\n\n[A todos ya se les ha dicho. Esto no es un juego como el ‘terrorismo’.]\n\nLa gente se quedó sin palabras mientras sus bocas se abrían como peces dorados tontos.\n\n[¿Aun no entienden? Esto no funcionará. ¿Aun sienten que esto es un juego?]\n\nSe sentía tan siniestro porque su tono era tan relajado. Subconscientemente, hice un puño usando toda mi fuerza.\n\n[Jaja, según los datos, la gente de este país es muy buena en los juegos. Así que, ¿por qué no intento aumentar la dificultad?]\n\nBiiiiiip. Un enorme temporizador apareció en el aire. Al mismo tiempo, comenzó a disminuir rápidamente.\n\nEl tiempo restante se ha reducido en 10 minutos.\n\nSi el primer asesinato no ocurre dentro de los próximos cinco minutos, todas las vidas en ese vagón serán eliminadas.\n\n“¿Q-Qué es esto? ¿Es una broma?”\n\n“¿No escuchaste el mensaje hace un momento? Oye, ¿no lo escuchaste?”\n\n“¡Soldado-nim! ¿Qué hacemos ahora? ¿Por qué no viene la policía?”\n\n“Todos, cálmense y escúchenme—”\n\nLas palabras del dokkaebi hicieron que la situación en el vagón se volviera tan grave que Lee Hyunsung no pudo solucionarlo. Podía sentir a Yoo Sangah agarrando mi cuello con fuerza.\n\nAun así, no podía quitarme de encima la incongruencia de esta situación. Lee Hyunsung, un personaje secundario, ya había aparecido. Entonces, ¿por qué no había surgido “él”? Según lo que sabía, ya debería haberlo visto.\n\n“¡Ha-Hay un asesinato ahí atrás!”\n\nSe podía ver una escena del vagón del tren 3907 a través de la ventana del pasillo. La tez del asesino en ese vagón era blanca.\n\n“¡Tenemos que mantenerlos fuera! ¡No dejen entrar a nadie!”\n\nLa gente se agarró con fuerza a la puerta de hierro, pero no fue necesario. El enemigo no estaba allí en primer lugar.\n\nTodos los tipos de acceso al vagón estarán restringidos hasta que se complete el escenario.\n\nJunto con este mensaje, las personas fueron expulsadas de la puerta de hierro como si hubieran golpeado una barrera transparente.\n\nUna vez más, la voz del dokkaebi resonó, [Jaja, hay algunos lugares que son bastante divertidos mientras que otros aún no han comenzado. Bien, este es un servicio especial. Les mostraré lo que sucederá si no ocurre nada en los próximos cinco minutos.]\n\nUna pantalla gigante apareció en el metro. El lugar que apareció en la pantalla era un salón de clases. Las niñas con su uniforme escolar azul marino estaban temblando. Un niño se mordió las uñas y murmuró: “… ¿Es ese el uniforme escolar de Daepong?”\n\nbip bip bip bip— Se escuchó un pitido siniestro. Entonces las niñas de secundaria comenzaron a gritar.\n\nComenzará la liquidación de paga.\n\nUna vez que terminó el anuncio, las cabezas de las niñas de secundaria sentadas en la primera fila explotaron.\n\nUno por uno, uno por uno otra vez… Más y más cabezas explotaron. Las niñas de secundaria gritaron y corrieron hacia las puertas o ventanas de las aulas.\n\nLas herramientas de limpieza se rompieron y los clavos se arrancaron, pero las puertas no se abrieron. Nadie podía salir.\n\nLas cabezas de las chicas/niñas de secundaria continuaron estallando. Luego, una chica de secundaria estranguló a su amiga, quien murió con un gemido. Después de un rato, lo único que quedó en la pantalla fue la última colegiala mirando alrededor.\n\n#Bay23515 canal. Preparatoria de Chicas Daepong, superviviente de Clase B de segundo año: Lee Jihye.\n\nLa figura de la chica en la pantalla desapareció. Entonces el dokkaebi preguntó: [¿Cómo lo ven? ¿Interesante?]\n\nEl dokkaebi habló con una sonrisa, pero la gente ya no miraba la pantalla. Las personas que hicieron contacto visual se estaban alejando gradualmente unas de otras.\n\nIncluso Yoo Sangah me soltó. Sin embargo, ella no se alejó de mí. Mis dos manos fueron liberadas y encendí mi smartphone. ¿Por qué ‘ese tipo’ todavía no aparecía? Había una mezcla de información que sabía de la novela e información que no sabía. La única forma de superar esta situación era leer de nuevo ‘Ways of Survival’. Sin embargo, ¿dónde más podría encontrar la novela? La novela no era lo suficientemente popular como para ser compartida ilegalmente… No, espera un minuto.\n\nMe quedé atónito por un momento cuando vi la notificación en mi teléfono. Quizás… ¿No?\n\nEstaba confundido en el momento en que abrí el archivo adjunto del correo.  El nombre del archivo adjunto enviado por el autor era:\n\nLas tres formas de sobrevivir en un mundo en ruinas.TXT",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-3-inicio-el-servicio-de-pago-3-orv/"
    },
    {
      "title": "Capitulo 4 – Desde el Punto de Vista del Lector Omniscient",
      "content": "Surgió una sonrisa. Tuve que aclararme mis ojos y volver a ver para ver si esto era mentira. La extensión del archivo era TXT. Entonces esta persona… ¿El regalo que me envió fue una copia de su novela?\n\nHas obtenido un atributo exclusivo.\n\nLa ranura de habilidad exclusiva ha sido activada.\n\nEscuché un mensaje en mi oído después de ejecutar el archivo. No era sorprendente que el mundo se hubiera convertido en ‘Ways of Survival’. Todos los sobrevivientes de ‘Ways of Survival’ tenían atributos y habilidades exclusivos.\n\nEn voz baja dije ‘Ventana de atributos’ en mi mente. Necesitaba saber el atributo que recibí.\n\nNo puedes activar la Ventana de Atributos.\n\n¿Qué? Una vez más traté de llamar la ‘Ventana de Atributos’ pero el resultado fue el mismo. Esto era absurdo. ¿Había algo así? Si no podía usar la ‘Ventana de Atributos’, no podía saber qué atributos o habilidades tengo. Conocerse a uno mismo y al enemigo significaba ser invencible. Pero esta era una situación en la que ni siquiera me conocía a mí mismo, y mucho menos al enemigo.\n\nDespués de mirar al vacío por un rato, me rendí y decidí leer el texto que me dio el autor.\n\nTu velocidad de lectura ha aumentado debido al efecto del atributo exclusivo.\n\nNo sabía cuál era el atributo, pero me tomó menos de un minuto leer el primer acto de ‘Ways of Survival’ gracias al efecto del atributo. Entonces lo encontré. El lugar donde se detuvo mi dedo fue el comienzo del trabajo, donde el personaje principal estaba haciendo algo de ‘acción’ en la escena del tren.\n\n「Él vio gente reunida en la puerta trasera del vagón 3707. La rueda del encendedor bien sujeto en su mano estaba fría. En esta vida, absolutamente no podía cometer un error. Usaría cualquier medio para su propósito.\n\nLa expresión de miedo en los rostros de la gente.\n\nNo sintió ninguna culpa. Todo fue fugaz. Miró a la gente con ojos despiadados. Después de un rato, las yemas de sus dedos se movieron y se elevó el fuego. Entonces todo comenzó. 」\n\nUn escalofrío me recorrió la espalda y tuve que leer el pasaje una y otra vez. La razón de mi incomodidad pronto se reveló.\n\nComprobé reflexivamente el número del vagón en el que viajaba —[3807]. El vagón en el que estaba en este momento estaba detrás del vagón en el que viajaba el protagonista. Mis manos temblaron levemente.\n\n…Espera un minuto. ¿Cuántas personas sobrevivieron originalmente a este vagón?\n\n「Miró a través de la ventana borrosa al vagón 3807. Ya era demasiado tarde. Esto era inevitable. De todos modos, solo dos personas sobrevivieron en ese vagón. 」\n\nSólo dos sobrevivieron. Significaba que todos murieron excepto dos personas. Y yo ya sabía quiénes eran esas dos personas. Levanté la cabeza y miré sin comprender a Yoo Sangah. Tal vez esta mujer moriría.\n\n“Dokja-ssi, ¿no deberíamos detener esto?” Algo estaba comenzando en el lugar donde señaló Yoo Sangah. Había un sonido de gemido.\n\nUn joven estaba agachado frente a la anciana. “¡Mie**rda, estoy de mal humor y esta anciana sigue lloriqueando y gimiendo! ¿No te callarás?”\n\nEl joven era un estudiante masculino que había estado apoyado contra la entrada. Era delgado y tenía el pelo teñido de blanco. Su nombre estaba escrito en la insignia adherida a su uniforme—Kim Namwoon. Era un nombre que conocía.\n\n「Solo Lee Hyunsung y Kim Namwoon sobrevivieron en ese vagón. No importa. Son los únicos dos que necesito de todos modos. 」\n\nEl agitado Kim Namwoon agarró el cuello de la anciana. Las piernas impotentes de la anciana se tambalearon. La palma de Kim Namwoon se movió por el aire.\n\nEn tiempos normales, alguien correría para detener esto. Pero ahora nadie se movía. No pasó mucho tiempo antes de que las bofetadas se convirtieran en puñetazos.\n\nPodía escuchar el sonido de un puño duro golpeando la carne. Algunos de los hombres que rodeaban a Kim Namwoon dudaron, pero ninguno quería dar un paso adelante. Sorprendentemente, la primera persona en actuar fue Han Myungoh. “¡Jovencito, debido a que estas tratando a una anciana así…!”\n\nSin embargo, todo lo que obtuvo como respuesta fue una voz mezclada con desprecio.\n\n“¿Aun no entiendes la situación?”\n\n“¿Qué mie**rda está diciendo este mocoso?”\n\nKim Namwoon solo se río de las maldiciones de Han Myungoh. Señaló el techo del vagón del metro con el dedo. “¿No puedes ver eso?”\n\nEn el techo, se reproducía una pantalla holográfica.\n\nNo se trataba solo de vagones de tren o de la escuela secundaria de Daepong. Era un video en vivo de gente muriendo por todo el país. Kim Namwoon continuó hablando. “¿Aún no lo entiendes? El ejército no vendrá a rescatarnos. Y alguien debe morir.”\n\n“Tenemos que elegir a una persona para morir.” Han Myungoh no pudo responder. Los pelos de su muñeca expuesta estaban erizados. “Por supuesto, sé lo que estás pensando. Tienes que matar a tus compatriotas para vivir. Es algo que solo hacen los hijos de pu**ta. Pero ya sabes, es una fuerza más allá de nuestro control. Fuera de nuestro control. Moriremos si no matamos. ¿Quién nos culpará? ¿Vas a morir al final por tu moral?”\n\n“Piensa cuidadosamente. El mundo que has conocido hasta ahora acaba de terminar.’’\n\nLos hombros de Han Myungoh temblaron. No fue solo Han Myungoh. Se mostraban grietas en los ojos de la gente. Era una escena donde la vaga moralidad se derrumbaba. Kim Namwoon puso una cuña en esa grieta.\n\n“Un nuevo mundo requiere nuevas leyes.”\n\nKim Namwoon. Un joven que se adaptó al mundo de Ways of Survival más rápido. Kim Namwoon se dio la vuelta y continuó golpeando a la abuela. Esta vez, nadie lo detuvo — ni Han Myungoh, ni los otros hombres… o incluso Lee Hyunsung. Los puños del soldado temblaban mientras miraba al aire con una expresión perdida. Tal vez él también había tomado una decisión.\n\n“Sigh… Es difícil matar. ¿Solo se quedarán mirando? ¿Quieren quedarse atrás?”\n\nLa gente tembló ante las palabras de Kim Namwoon. Sus expresiones faciales eran tan fáciles de leer como las frases de una novela barata.\n\n「Si no hay asesinatos en cinco minutos, todos en este vagón morirán. 」\n\nLos ojos de la gente estaban cambiando.\n\n「Si la abuela no muere, moriremos dentro de cinco minutos… 」\n\nLos ojos más primitivos que podría tener un ser vivo.\n\n“Sí… Este bastardo tiene razón. Si no hacemos esto, todos moriremos.” El primer hombre corrió hacia Kim Namwoon. Le dio una patada a la anciana que se había derrumbado y estaba acurrucada.\n\n“¿Lo han olvidado? ¡Alguien debe morir! ¡Para que podamos vivir!”\n\nEl segundo y tercero. La gente de pie al margen de la abuela. Los hombres cobardes que se habían demorado. El estudiante universitario filmando esto con su teléfono. La madre del niño y Han Myungoh…Todos lincharon a la abuela con el objetivo de matarla.\n\nEran como guardias que cooperaban por la pena de muerte. Al igual que los guardias tirando de la palanca al mismo tiempo para no saber quién mató al prisionero, estas personas pasivamente patearon y golpearon a la anciana.\n\n…Y yo estaba viendo todo esto. Yo estaba de pie, como alguien que observa lo que sucede en otro mundo. La anciana cuyo nombre no sabía era alguien que no estaba destinada a vivir. En el escenario original, la anciana murió. Así que… No era un pecado observar esa muerte.\n\nEn ese momento, Yoo Sangah se levantó.\n\n“Serás asesinada.” Reflexivamente la agarré. “Te dije que no te movieras.”\n\nEl brazo que sostenía estaba temblando. Yoo Sangah apretó los puños en un intento de ocultar su temblor. “¡Lo sé, lo se!”\n\n“Yoo Sangah-ssi morirás si vas ahora.”\n\nLos ojos de Yoo Sangah temblaban de miedo. Aun así… me di cuenta. A pesar de que el género de la historia cambió, algunas personas aún brillaban intensamente.\n\nSin embargo, la persona que podría cambiar esta historia no era Yoo Sangah. Yoo Sangah no era el protagonista de este mundo.\n\n“Haz lo que te digo, solo por esta vez. Yo no interferiré después de eso.”\n\nDespués de poner a la fuerza a Yoo Sangah en su asiento, respiré hondo y me di la vuelta. Enderecé mi espalda y temblé mientras exhalaba. Lentamente aflojé mis tobillos y mi muñeca. De hecho, era un poco pronto para presentarse. Este no era mi plan originalmente.\n\nNo respondí a su llamada mientras miraba a la gente. La gente intenta agredir a la anciana. No estaba quieto porque tenía miedo de Kim Namwoon y la gente, ni consentí su falta de humanidad. Solo estaba esperando. Era para este momento que tuve que moverme. De este modo…\n\nUna explosión llenó mis oídos y el tren tembló. La gente gritó. El humo se elevó desde la esquina delantera derecha de este vagón. había comenzado. ‘Él’ se había movido. Pateé desde el suelo tan fuerte como pude con mi pie derecho. Pasé junto a la gente que gritaba y se sentaba hacia la abuela.\n\n“¿Qué? ¡Eeeeok!” Kim Namwoon chocó conmigo y cayó al suelo con un grito. A primera vista, parecía que estaba salvando a la abuela, pero eso no era lo que buscaba.\n\n¿Dónde estaba? Miré a mi alrededor rápidamente. Alguien había caído hacia la abuela debido a la explosión. Era un niño llorando en medio de este infierno…el niño que sostenía la red para cazar insectos antes.\n\nTomé la red del niño. Una vez que metí la mano en la red, la quitina de un saltamontes llegó a mis dedos. Saqué uno y lo puse en las manos del niño. Luego me volví hacia la gente.\n\n“Todos paren. No podrán vivir si matan a la abuela.” Mi voz sonó sorprendentemente clara debido al silencio temporal después de la explosión. Uno por uno, la gente empezó a mirarme. “Digamos que matan a la abuela. ¿Qué sigue?” Sus caras de sorpresa se veían bien. Entonces déjenme contarles un poco más. “La muerte de la abuela será reconocida por lo que el dokkaebi llama el ‘primer asesinato’ y se comprará algo de tiempo. Entonces, ¿qué sigue?”\n\n“Si lo que dice el dokkaebi es cierto, cada uno de ustedes tiene que matar una cosa. Así que, ¿a quién matarán después de la abuela? ¿Matarán a la persona que está a su lado?”\n\nLas personas que pensaron en algo se retiraron unas de otras. El horror estaba en sus ojos. De hecho, todos lo sabían… la abuela era sólo el comienzo. Kim Namwoon notó la atmósfera inestable. “Jajá, ¿por qué están todos preocupados? ¡Entonces matémoslo a él después! Cobardes. ¡No se preocupen por su turno con antelación! ¡Las probabilidades son iguales!”\n\nSupuse que Kim Namwoon diría algo como esto. Lo interrumpí con un ligero movimiento de mi mano. “No hay necesidad de apostar así. Hay una manera de que sobrevivan, incluso si no se convierten en asesinos.”\n\nLa gente se agitó mucho. La expresión de Kim Namwoon se distorsionó.\n\n“¿Lo has olvidado? La condición clara del escenario no era ‘matar a una persona’.”\n\nLa mayoría de la gente todavía estaba desconcertada, pero algunas personas notaron algo.\n\nAsí es. Desde el principio, la palabra ‘persona’ nunca se especificó en el contenido del escenario. Mata a uno o más seres vivos.\n\nEn otras palabras, cualquier vida era posible. Una persona ingeniosa gritó hacia la red de recolección en mi mano. “¡Insecto! ¡Insectos!”\n\nLos saltamontes saltaban en la red de recolección. Los ojos de la gente brillaban. Asentí. “Así es, los insectos.”\n\nMetí la mano en la red y saqué un saltamontes. Era un gordito que vi antes.\n\n“¡Uno solo! ¡Solo necesito uno!”\n\nRetrocedí lentamente mientras miraba a las personas que se acercaban. Ahora me enfrentaba a la locura explosiva que intentó matar a la abuela. Sin embargo, surgió una sonrisa. ¿Por qué? Incluso en esta impresionante tensión, ¿por qué mi corazón latía de alegría?\n\n“¿Les gustaría esto?” Agité la red como un entrenador provocando a un animal. Varias personas impacientes saltaron hacia mí.\n\n“¡Entonces atrápenlos!” Aplaste al saltamontes en mi mano.\n\n¡Has logrado el logro del ‘Primer Asesinato’!\n\nHas ganado 100 monedas como compensación adicional.\n\nAl mismo tiempo, tiré la red en mi otra mano lo más fuerte posible. Fue hacia el lado opuesto del área donde se reunieron la abuela y la multitud.\n\nLos insectos fueron liberados y saltaron tan fuerte como pudieron por la libertad.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-4-inicio-del-servicio-de-pago-4-orv/"
    },
    {
      "title": "Capitulo 5 – Desde el Punto de Vista del Lector Omniscient",
      "content": "La gente entró en pánico al ver a los insectos huyendo alrededor del vagón.\n\n“¡O-Oye! ¿Por qué hiciste tal co-?”.\n\nMientras algunas personas miraban fijamente, los ingeniosos empujaron hacia mí.\n\n“… Será mejor que los encuentren pronto. Solo quedan tres minutos.”\n\nEstas palabras fueron una señal cuando la gente comenzó a mirar a todas partes entre los asientos del metro como bestias que habían perdido la cabeza.\n\nLa alegría de los afortunados por obtener un insecto, así como los ataques maliciosos hacia ellos, hicieron que el vagon se volviera caótico.\n\n“Oye, ¿por qué hiciste eso? ¿No podrías haberles dado los insectos?” Mirando hacia atrás, vi a Kim Namwoon levantando su cuerpo.\n\nRespondí con cautela a Kim Namwoon, quien estaba estirando su cuello. “Quedan 12 personas.”\n\n“Quedaban tres insectos en la red recolectora.”\n\nKim Namwoon frunció el ceño por un momento antes de sonreír ampliamente.\n\n“¿12 y 3? ¡Jajajaja! Sí. ¿No todos pueden sobrevivir de todos modos? ¿Entonces tiraste esa cosa?”\n\n“Una persona con sentido común no haría tal cosa por esa razón.” La sonrisa de Kim Namwoon se amplió. “Dime honestamente. Solo querías ver esta escena, ¿no?”\n\nRecordé el Kim Namwoon que conocí por ‘Ways of Survival’. En ese momento, escuché un mensaje en mis oídos, [Habilidad exclusiva, ‘Lista de Personajes’ está activada.]\n\nA continuación, una ventana se abrió frente a mis ojos. Todavía no sabía exactamente cuál era mi atributo, pero miré la ventana frente a mí.\n\nApoyo de las Constelaciones: Ninguno (Dos constelaciones muestran interés actualmente en esta persona).\n\nAtributo Privado: Chuunibyou (General)\n\nHabilidades Exclusivas: Adaptabilidad Inusual Lv. 3, Lucha con cuchillos Lv. 1, Oscurecimiento Lv. 1\n\nCalificación General: Un chuunibyou que fue oscurecido por una ocasión especial. Se recomienda que no te involucres con él.\n\nLa mayoría de los chuunibyou que aparecieron en ‘Ways of Survival’ se suicidaron porque no pudieron soportar la pesadilla que se había vuelto real. Sin embargo, el chuunibyou que tenía delante, Kim Namwoon, era diferente. Era el Demonio del Engaño, Kim Namwoon. El joven, que más tarde se hizo conocido por este apodo, no era un chuuni ordinario. Este joven había estado esperando la destrucción del mundo durante mucho tiempo y se adaptó a este mundo a una ‘velocidad inusual’.\n\n“Forma equipo conmigo. ¿Qué te parece?” Ese joven ahora me estaba haciendo una oferta.\n\nEl personaje ‘Kim Namwoon’ tiene una impresión favorable de ti.]\n\nTu comprensión del personaje ‘Kim Namwoon’ ha aumentado.\n\nMi supervivencia inmediata estaba garantizada si me tomaba de la mano con Kim Namwoon. Si no hubiera leído ‘Ways of Survival’, mi elección podría haber sido un poco diferente.\n\n“Lo siento, pero me gusta estar solo.”\n\n“¿En serio? Hmm, es lamentable.” Kim Namwoon se lamió los labios ligeramente y se paró cerca de mí. “Entonces, ¿puedes hacerte a un lado? Tengo algo que hacer con esa anciana detrás de ti.”\n\nAl escuchar sus palabras, miré hacia atrás para ver que la abuela sangrante y colapsada apenas respiraba. “¿Qué quieres?”\n\n“¿Insectos? ¿Por qué atraparía eso?” Kim Namwoon se río. “Ya tengo un insecto atrapado frente a mí.”\n\nPodía sentir el espíritu asesino de Kim Namwoon. El personaje que solo había existido en la novela me enfrentaba con vívida locura. Por lo tanto, me sentí un poco asombrado. Kim Namwoon era realmente la persona que había imaginado.\n\nEl personaje ‘Kim Namwoon’ tiene una ligera disminución en la favorabilidad.\n\n“¿Qué estás mirando? ¿No te vas a apartar rápido?”\n\n“Jaja, ¿ahora vas a imitar al apóstol de la justicia? ¿Tienes múltiples personalidades?” No respondí. Una sombra oscura se deslizó lentamente sobre la cara de Kim Namwoon, y sus ojos brillantes se estaban volviendo fríos. “No, espera un minuto. ¿Tiraste la red allí para hacer esto desde el principio? ¿Verdad?”\n\n“¿Quieres salvar a la anciana? ¡Jajaja! ¡Increíble! ¡Realmente increíble! ¿No? ¿Sí?”\n\nTodavía no respondí. Mientras miraba de cerca a este tipo, resurgieron viejos recuerdos.\n\n“Ah, resulta que eres el tipo de persona que más odio. Todos los viejos bastardos son iguales.”\n\nEran recuerdos de todas las veces que me había frustrado este mocoso durante ‘Ways of Survival’.\n\nEl personaje ‘Kim Namwoon’ te desprecia.\n\nConsideré el momento y bajé la cabeza, evitando el puño que voló antes de que las palabras terminaran.\n\n“Oh, ¿no está mal?” Kim Namwoon murmuro.\n\nA pesar de saber que venía, sentí una sensación de calor desde arriba de mi cabeza. No fue un golpe ordinario.\n\nUn aura oscura surgió de todo el cuerpo de Kim Namwoon. Esta era la habilidad exclusiva del atributo ‘chuunibyou’. Era raro lanzar una habilidad antes del final del primer escenario, pero Kim Namwoon ya estaba mostrando una habilidad. Había una razón por la que el personaje principal lo había reclutado, a pesar de su naturaleza psicópata.\n\nDespués de que él golpeó, mi hombro derecho tuvo espasmos. No había forma de ganar si seguía luchando de esta manera.\n\n… ¿Debería usar ‘eso’ ahora? Estaba calculando el momento en que escuché un mensaje.\n\nTu comprensión del personaje ‘Kim Namwoon’ ha aumentado.\n\nEstás cerca de las condiciones para el uso de la habilidad exclusiva ‘Desde el Punto de Vista del Lector Omniscient’ Lv. 1.\n\n¿Desde el Punto de Vista del  Lector Omniscient? ¿Qué es esto?\n\n¡Se han alcanzado las condiciones de uso para la habilidad exclusiva ‘Desde el Punto de Vista del Lector Omniscient’ Lv. 1!\n\nEl puño de Kim Namwoon no me alcanzó y golpeó el suelo.\n\n“Jaja, ¿qué? ¿No me he vuelto más fuerte?”\n\nUna leve marca de puño quedó en el suelo. Kim Namwoon se fue dando cuenta de su fuerza actual poco a poco.\n\nEl puño que podía romper un hueso con un solo golpe seguía golpeando el suelo.  Kim Namwoon estaba frustrado y no podía controlar su temperamento.  “¡Ah, ¿por qué no puedo golpearte?!”\n\nPor supuesto, no podía golpearme. Todo fue gracias a mi segunda habilidad.\n\n¡Habilidad exclusiva, ‘Desde el Punto de Vista del Lector Omniscient’ Lv. 1 ha sido activado!\n\nTan pronto como se activó esta habilidad, pude observar la dirección de ataque de Kim Namwoon como si estuviera leyendo sus pensamientos internos. Por ejemplo, así…\n\nRápidamente me alejé de la dirección del ataque.\n\nLuego me incliné rápidamente y evité el puño que venía volando.\n\n“¡Realmente eres bueno para no ser golpeado!”\n\nNo era razonable contraatacar porque era pobre en los deportes, pero al menos podía evitar la mayoría de los ataques.\n\nEsto fue suficiente para soportarlo. Lo importante era ganar tiempo. Evité el puño de Kim Namwoon y señalé el reloj en el aire.  “Quedan dos minutos, mocoso.”\n\nEl angustiado Kim Namwoon alternaba la mirada entre la abuela y yo. “¡Maldita sea!”\n\nEn el momento de la elección, la mirada de Kim Namwoon se fijó en el lado de la abuela. Me vi obligado a agarrar a la abuela y alejarme. Si la abuela muriera, Kim Namwoon despejaría el escenario. Sin importar qué, absolutamente no podía enviar a este tipo al siguiente escenario.\n\n“Jaja, sabía que te moverías así.” Cuando Kim Namwoon sacó algo de su bolso, tuve una sensación ominosa. Un cuchillo brilló en la luz fluorescente. Era un cuchillo Portátil ‘MacGyver’*. Lo había olvidado. Esta persona era un otaku militar fanático.\n\nHabía un vínculo entre la habilidad técnica ‘Lucha con Cuchillo’ y la habilidad de fortalecimiento ‘Oscurecimiento’. La dirección en la que apuntaba la cuchilla era obvia.\n\nEra un ataque que no se podía evitar incluso aunque sabia la dirección. Así que, hice un juicio rápido. Si no podía evitar el ataque, era mejor ser golpeado en algún lugar con un daño mínimo, si era posible.\n\nEl cuchillo fallo por poco mi corazón e hizo un corte profundo en mi hombro.\n\nMe dolió. Realmente dolió. Había un dolor abrasador en mi piel. Mi visión tembló y sentí que la muerte se acercaba.\n\nEl tiempo restante hasta el final del escenario fue de 1 minuto y 30 segundos. Miré hacia la abuela. Lo sentía por la abuela, pero ahora realmente tenía que usar ‘eso’.\n\n“Kim Namwoon, de la Preparatoria Chungil, de 2º año. Tengo una pregunta para ti.”\n\n“¿Crees que un huevo de insecto es un ser vivo?”\n\nSaqué de mi bolsillo el cuerpo del saltamontes que había matado antes. El saco de huevos regordete era claramente abundante. Hubo el sonido de algo estallando, y algo de fluido se derramó. La sensación repugnante se extendió sobre mi mano cuando escuché un mensaje.\n\nHas ganado 100 monedas como compensación adicional.\n\nHas ganado 100 monedas como compensación adicional.\n\nMúltiples mensajes bombardearon mis oídos.\n\nKim Namwoon frunció el ceño. “¿Huevo de insecto? ¿Qué estás diciendo de repente? ¿Estás tratando de perder el tiempo?”\n\n“¿Cómo sabría algo así? Siempre estaba durmiendo en la clase de Biología.” Kim Namwoon miró mi hombro ensangrentado y se río felizmente. “Pero hay una cosa que sé con certeza. ¿Sabes lo que es?”\n\nKim Namwoon movió su cuchillo suizo antes de que yo pudiera responder. Fue un ataque difícil de evitar.\n\n¡Se ha adquirido una gran cantidad de monedas! ¿Quieres consultar los consejos de uso de las monedas?\n\nOmití la explicación que entró en mis oídos. No había necesidad de escuchar cuando ya conocía los contenidos.\n\n“No, eres tú quien morirá.” Escupí mientras murmuraba interiormente otra cosa.\n\nSe han invertido 2.700 monedas en ‘resistencia’.\n\nResistencia Lv. 1 -> Resistencia Lv. 10\n\n¡Tu nivel de resistencia ha aumentado dramáticamente!\n\n¡La durabilidad de tu cuerpo ha aumentado enormemente!\n\nEl cuchillo de Kim Namwoon penetró hacia mi corazón. Para ser exactos, parecía que estaba penetrando. Mi piel era como roca sólida, y lo único que quedaba en ella era un rasguño. Los ojos de Kim Namwoon mostraron que estaba asombrado. “¿Cómo?”\n\n“Te diré la respuesta correcta a mi pregunta. La respuesta es: un huevo es un ser vivo.”\n\n“Y en la temporada de reproducción, los saltamontes ponen más de 100 huevos a la vez.”\n\nDesafortunadamente, el tiempo que quedaba para comprender el significado de la información era demasiado corto para el colegial con un mal cerebro.\n\n“No importa si no entiendes. Queda un minuto.”\n\nAhora el miedo apareció en el rostro de Kim Namwoon. “Aaaah! ¡Muere! ¡Muere!”\n\nEl cuchillo se movió hacia mi cuello. Ni siquiera me molesté en defenderme del ataque.\n\n¿Fue porque el área era más vulnerable que el pecho? La herida era un poco más profunda que antes, pero aun así no dolía mucho.\n\n“Kim Namwoon.” Detrás de Kim Namwoon, había personas que todavía se arrastraban y buscaban insectos, así como aquellos que estaban dispuestos a lastimarse entre sí para su propia supervivencia. “Tienes razón. Soy el mismo tipo de humano que tú.”\n\nTal vez yo podría haber salvado a algunas de esas personas.\n\n“¡Mier**da! ¡Por qué no te mueres! ¿Por qué no te mueres?”\n\n55 segundos… 50 segundos… 45 segundos…\n\nEl cuchillo seguía dejando solo rasguños. La sangre fluyó, pero el cuchillo no podía alcanzar debajo de la piel. Quedaban 30 segundos cuando Kim Namwoon abrió la boca. Dejó caer el cuchillo y se arrodilló ante mí.\n\n“¡Sálvame! ¡Por favor! ¡Ayúdame!”\n\n“¡La-La vida de las personas son importante! ¡Eso es obvio!”\n\n“Esa es la regla del viejo mundo. Es justo como dijiste. Un nuevo mundo requiere nuevas leyes.”\n\n“¡No quiero, no quiero! ¡No quiero morir! ¡Aaaaaaack!”\n\n5 segundos. Kim Namwoon corrió hacia mí con un fuerte grito y apuntó a mi ojo. En el momento en que el cuchillo intentó cavar en mi retina…\n\nHubo un fuerte sonido y la cabeza de Kim Namwoon explotó.\n\nComenzando con Kim Namwoon, las cabezas de la gente comenzaron a explotar por todas partes. Uno, dos, tres, cuatro…\n\nLas cabezas estallando eran como fuegos artificiales anunciando el comienzo de una nueva era. Observé la escena con un poco de alegría, un poco de culpa y un sentimiento misterioso. ¿Por qué? ¿Por qué estaba tan tranquilo al ver esto frente a mí? Era como si estuviera mirando una novela.\n\nHistorial de muertes: Un saltamontes, 123 huevos de saltamontes.\n\nHas matado seres vivos sin resistencia, por lo que el número de monedas que has adquirido se reduce a la mitad.\n\n¡Se han adquirido 6.200 monedas!\n\nEl número de monedas utilizadas para subir el nivel de estadísticas se resta automáticamente.\n\nTienes un total de 3,500 monedas.\n\nEl logro de ‘Asesino en masa’ se ha obtenido a través de asesinatos excesivos.\n\nMi rostro se podía ver en la ventana oscura del vagón.\n\nEra una cara que nunca había visto antes, a pesar de mirarme al espejo innumerables veces en mi vida. Me limpié la sangre de las mejillas. La sangre no se borró. Resultó ser sangre en la ventana.\n\nHubo una sensación de sacudidas, y el tren comenzó a moverse nuevamente. Hizo el ruido familiar del tren.\n\nPronto, la luz inundó y la oscuridad se levantó de las ventanas. Habíamos llegado a la sección terrestre superficial de la Línea 3 entre Apgujeong y Oksu.\n\nFuera de la ventana, se revelaron el río Han y Seúl.\n\nAhh. Alguien dejó escapar un gemido. Era un gemido que contenía un profundo relieve de que ellos sobrevivieron.\n\nSin embargo, no pasó mucho tiempo para que el significado de ese gemido cambiara. Ah, ah…\n\nEl paisaje fuera de la ventana ya no era el Seoul que conocían. El humo y el polvo se elevaron desde la ciudad en ruinas.\n\nLos puentes del Río Han se habían derrumbado. El Río Han en sí estaba rojo con los cuerpos de los soldados, mientras que, entre los edificios caídos, un monstruo pisoteaba un tanque K1 como si fuera un juguete.\n\nEscenario Principal # 1 — La prueba de Valor ha terminado.\n\nSe han adquirido 300 monedas como recompensa básica de despeje.\n\nSe han reducido 100 monedas por la tarifa de uso del canal.\n\nComenzará el acuerdo de compensación adicional.\n\nUn mundo fue destruido, y uno nuevo había nacido.\n\n… Y yo era el único lector que conocía el fin de este mundo.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-5-inicio-del-servicio-de-pago-5-orv/"
    },
    {
      "title": "Capitulo 6 – Desde el Punto de Vista del Lector Omniscient",
      "content": "El metro se detuvo a mitad de camino más allá del Puente Dongho.\n\nVarios sobrevivientes se pusieron de pie y miraron la escena que tenía del lugar de afuera — el arruinado Seoul y los edificios derrumbados. Monstruos que te recuerdan a una serpiente gigante se estaban comiendo los restos de un avión de combate que se había estrellado en el Río Han.\n\nReconocí su identidad de inmediato. Un ictiosaurio. Un monstruo que comúnmente se llamaba serpiente marina. Más tarde sería clasificado como un monstruo de 7º Grado en el mundo de ‘Ways of Survival’. Uno de los ictiosaurios miró en esta dirección.\n\nLa gente gritó de miedo. Sin embargo, yo solo miré apáticamente al ictiosaurio que se acercaba. Estos tipos no podrían ser una amenaza.\n\nEl ictiosaurio dio vueltas alrededor del fondo del Puente Dongho y desapareció en una burbuja de aire. En el mundo de ‘Ways of Survival’, los ‘escenarios’ tenían prioridad sobre cualquier otra cosa. Mientras estuviéramos protegidos por el escenario, no tendríamos que lidiar con tales monstruos de inmediato. Al menos por ahora.\n\nLa liquidación de la compensación se retrasará debido a una verificación inesperada del escenario. Por favor, espere.\n\nEl acuerdo de compensación debería haber comenzado ahora mismo, pero solo un mensaje de error flotó en el aire. Probablemente se debió a mí. Miré el cuerpo de Kim Namwoon, que solo tenía el torso restante. De acuerdo al original ‘Ways of Survival’, Kim Namwoon mató a la mayoría de las personas en este vagón y pasó al siguiente escenario.\n\nSin embargo, yo lo detuve. Si no me equivocaba, aparecerían aquellos que estaban enojados por la muerte de Kim Namwoon. ¿Aquí? No aquí. Ellos estaban en el cielo arriba\n\nDebido a la muerte del personaje ‘Kim Namwoon’, dos constelaciones muestran una leve hostilidad hacia ti.\n\nConstelaciones. Eran seres misteriosos en ‘Ways of Survival’. Se sentaron a mirar desde las nebulosas distantes y fueron los cerebros de esta tragedia. Una vez que apareció el signo de preferencias de la constelación, me di cuenta de que ahora estaba comenzando en serio.\n\nEra gracioso. Hace un día, nuestras posiciones eran opuestas. Ahora eran ellos los que me observaban.\n\nUn puñado de constelaciones admiran tu escenario.\n\nSi había algunas constelaciones a las que no les gustaba, también habría algunas a las que les gustaba. De cualquier manera, era una situación incómoda. Sin embargo, no podía hacer nada al respecto en este momento. Era mi turno ser el payaso. Cogí el Cuchillo Suizo de Kim Namwoon del suelo y pensé — Siéntanse libres de ver. Terminarán pagando la cuota de admisión con sus vidas.\n\nMiré hacia arriba y vi la cara de Yoo Sangah. Sus hombros estaban caídos. La sangre cubría su blusa blanca y había una ruina en sus medias. No había más de la Yoo Sangah que conocía. Tomé la mano de Yoo Sangah y dije.\n\n“Lo siento. No pude salvar a la abuela.”\n\nBaje la mirada hacia el cuerpo de la abuela, le faltaba la cabeza. No sabía el nombre de la abuela. En el futuro, muchas personas morirían de esta manera. Yoo Sangah me miró con una mirada complicada.\n\n“Ah, no es nada. Muchas… Gracias.”\n\nPensé tardíamente en la escena anterior. Había arrojado la red en dirección a Yoo Sangah. Sabía lo que estaba pensando. “Fue solo una coincidencia. No sucederá otra vez.”\n\n“Ah …” Yoo Sangah asintió en silencio. No sabía la verdad, pero era inteligente. Ella sabía lo que quería decir. Alguien vivió por mi elección y alguien más murió. Sin importar quién sobreviviera, no merecía un agradecimiento.\n\nEl dokkaebi apareció en el aire.\n\n[¿Qué demonios pasó aquí? Solo estaba mirando los otros vagones…]\n\nHabía una mezcla de deleite y sorpresa en el rostro del dokkaebi. Estrellas centelleantes flotaban sobre la cabeza del dokkaebi.\n\nConté el número de estrellas. Uno, dos, tres… Veinte, veintiuno. Veintiuno en total. El debería estar feliz.\n\nEl número de estrellas significaba el número de constelaciones conectadas al canal. 21 no era mucho, pero era un número extraño para un dokkaebi principiante.\n\n[¿El número de sobrevivientes es bastante alto? El tipo en el vagón de al lado también estaba loco… Parece que las cosas serán bastante interesantes hoy.]\n\nEl dokkaebi manipuló algo en el aire. Un momento después, surgió una lista de sobrevivientes.\n\n[Sobrevivientes del tren 3434 a Bulgwang, vagón 3807: Kim Dokja, Lee Hyunsung, Yoo Sangah, Han Myungoh y Lee Gilyoung. Un total de cinco sobrevivientes.]\n\nCinco personas. Más personas de las que pensaba sobrevivieron. Miré las caras de los sobrevivientes una por una.\n\nLee Hyunsung tenía un buen físico y excelentes habilidades motoras, por lo que se esperaba que sobreviviera. Incluso esperaba a Yoo Sangah hasta cierto punto. Además, Lee Gilyoung. Si mi suposición era correcta, ‘Lee Gilyoung’ era el nombre del niño que estaba a mi lado. Los fluidos del saltamontes aplastado todavía estaban en las manos del niño. Era el saltamontes que había apretado.\n\nEl niño estaba mirando a su madre, que perdió la cabeza. La madre del niño lo había abandonado para unirse al asesinato de la abuela. El niño acababa de ver todo de principio a fin. Dudé por un momento antes de tocar el hombro del niño. No fue una simpatía tonta. Para decirlo simplemente, esto era …\n\n“Niño.” El niño giró lentamente la cabeza y en sus ojos, pude ver el miedo a la muerte que encontró por primera vez en su vida. Instintos inevitables. Este niño no estaba de luto por la muerte de su madre. Solo tenía miedo de su propia muerte. Era natural. Era humano. “¿Quieres vivir?”\n\nLos ojos del niño temblaron ansiosamente. Su cuerpo tembló con una fuerza que no pudo ser resistida. Luego, poco a poco, la cabeza del niño se movió.\n\nLee Gilyoung se movió lentamente y se acercó a mis piernas. Yoo Sangah me estaba mirando con una expresión impresionada. Sin querer, causé otro malentendido. De hecho, estaba destinado a ser visto. Pero el objetivo no era Yoo Sangah.\n\nAlgunas constelaciones están impresionadas con tu buena acción.\n\nNo pude evitar pensar que era un movimiento bajo. Pero también quería vivir. Dados los próximos eventos importantes, era esencial llamar la atención de las constelaciones en este momento.\n\n“¿No-Nos liberarás ahora? ¡¿No obtuviste lo que querías?!” Han Myungoh con una camisa rasgada gritó desde media docena de pasos de distancia.\n\nEl Jefe del Departamento Han Myungoh. Era un hombre afortunado. Pero no pude evitar preguntarme. ¿Por qué Han Myungoh viajaba en el metro cuando tenía tanto dinero? Este era el hombre que había mostrado un nuevo Mercedes-Benz Clase S no hace mucho.\n\n[Hmm, ¿liberarles? ¿No has visto afuera? ¿Realmente quieres salir?] El dokkaebi se río entre dientes. [Es de alguna manera admirable. De hecho, no esperaba mucho de este vagón, pero lograron pasar el primer escenario. Esto demuestra que los insectos merecen sobrevivir.]\n\nSus palabras nos hicieron darnos cuenta de nuestra posición. Tal vez éramos como saltamontes en sus ojos.\n\n[Hmm, mis palabras están entrando en oídos sucios. ¿No hay un viejo dicho en Corea del Sur? Es mejor verlo una vez que escucharlo cien veces. Así que experiméntenlo directamente. Bueno, los menos afortunados podrían no tener la oportunidad. ¡Jajaja!]\n\nEstaba tenso. A partir de ahora. Una buena elección aquí facilitaría mi supervivencia en el futuro.\n\n“¿Dokja-ssi? Dos opciones extrañas aparecieron de repente frente a mí …”\n\n“No lo sé incluso si me preguntas.”\n\nEsto era naturalmente una mentira para evitar sospechas. de cualquier manera, había dos opciones. Yoo Sangah tenía bastante suerte.\n\n“Hazlo tranquilamente. Piense en ello como una prueba de aptitud.”\n\n“Nadie sabe cuál es la situación de todos modos. ¿Por qué no hacerlo tranquilamente?”\n\nYoo Sangah cerró la boca y comenzó a mirar al espacio. Era una expresión profunda, como si se hubiera encontrado con algo curioso.\n\nLos demás de repente se quedaron en silencio. Todos estaban leyendo las opciones frente a ellos. También tenía mis propias opciones para mirar.\n\n1.     El Dragon Abismal de la Llama Negra\n\n2.     Juez del Fuego como-Demonio.\n\n4.     Prisionera de la Diadema Dorada\n\nHabía cuatro opciones como un acertijo. Significaba que había cuatro constelaciones que querían convertirme en su encarnación. Cuatro opciones no eran pocas teniendo en cuenta que el protagonista de ‘Ways of Survival’ recibió cinco opciones la primera vez.\n\nLas constelaciones nunca revelaban su verdadero nombre. Por lo tanto, todos los contratistas deben inferir la identidad de las constelaciones con palabras como ’abismal’, ‘Demoniaco’ y ‘jardín’. Por supuesto, este rompecabezas no era nada para mí, el único lector de ‘Ways of Survival’.\n\nPrimero, el ‘Dragón Abismal de la Llama Negra’. Si mal no recuerdo, esta constelación era una entidad poderosa que lideró el grupo de constelaciones llamado la Nube Negra. Olvidé su nombre real, pero recuerdo que era un nombre muy largo. La ventaja de esta constelación era que el contratista podía recibir un poder de ataque muy fuerte. En los primeros días, cuando la resistencia y la fuerza estaban en necesidad urgente, no había una constelación tan fuerte como el Dragón Abismal de la Llama Oscura.\n\nMe sentí incómodo y excluí a este tipo.\n\nEl segundo, el Juez del Fuego como-Demonio. No podía creer que realmente estuviera viendo esa opción. De alguna manera, las emociones fuertes que sentí fueron enormes. A primera vista, el nombre estaba rebosante de maldad. Sin embargo, esto era en realidad una trampa para los malvados. El ‘como-Demonio’ en realidad significaba ‘no un demonio’. Luego se agregaron las palabras ‘fuego’ y ‘juez’.\n\nEra una elección bastante decente. Esta quedaba pendiente. Las constelaciones del ‘bien absoluto’ imponían restricciones ridículas si querías usar su enorme poder.\n\nEl tercero, ‘Plotter Secreto’. Era la primera vez que yo, el único lector de ‘Ways of Survival’, veía esta elección. Este nombre podría haber sido mencionado de pasada, pero … No lo sabía en este momento. Si pudiese leer ‘Ways of Survival’ más a fondo, entonces podría tener una idea de la constelación.\n\nSin embargo, estaba seguro de que el dueño de esta constelación no era una entidad muy fuerte. Aparte del modificador obvio, no había un ‘nombre propio’. Plotter Secreto, era demasiado simple para una constelación. Este también estaba pendiente.\n\nFinalmente, estaba Prisionero de la Diadema Dorada. Mi corazón saltó en el momento en que vi la cuarta opción. No esperaba esta constelación tan temprano. Dudé de mis ojos varias veces. Pero era inconfundible, era el ‘Prisionero de la Diadema Dorada’. A primera vista, este nombre desprendía una imagen negativa debido a la palabra ‘prisionero’. Pero había que prestar atención a ‘Diadema Dorada’.\n\nDiadema Dorada. La prisión más pequeña del mundo. Era una pista que cualquiera reconocería si disfrutaba leyendo el Viaje al Oeste cuando era niño. Solo había un prisionero que estaba cautivo por la diadema dorada en el viaje de este a oeste.\n\nEl maestro de la Montaña de Flores y Frutas, que vivió en el sufrimiento debido al grillete en su cabeza. El Apuesto Rey Mono con la ‘mirada dorada, de ojos ardientes’. El Gran Sabio, el Igual a los Cielos, Sun Wukong.\n\nEntre los personajes que aparecieron en la novela, había uno apoyado por Sun Wukong. Un poder maravilloso que podría barrer a través de cientos de encarnaciones y para matar pensamientos con un rayo. El autor había descrito esta parte con mucha energía, por lo que mi recuerdo era claro.\n\nNo sabía por qué una constelación tan poderosa estaba mostrando interés en mí, pero si me convirtiera en la encarnación del Gran Sabio el Igual a los Cielos, podría sobrevivir en este nuevo mundo más fácilmente que nadie.\n\nRápidamente miré la puerta conectada al vagón de enfrente. Más allá de esa puerta, ‘él’ estaba mirando la pantalla de selección como yo.\n\nSi elegía El Gran Sabio, el Igual a los Cielos… ¿Podría ganar contra él?\n\nEl tiempo se agotaba. Respiré ligeramente y miré a través de mis opciones. Mis preocupaciones no duraron mucho.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-6-protagonista-1-orv/"
    },
    {
      "title": "Capitulo 7 – Desde el Punto de Vista del Lector Omniscient",
      "content": "Respiré hondo mientras observaba los mensajes flotando en el aire.\n\nAlgunas constelaciones se ven muy afectadas por su elección.\n\nLa constelación el ‘Dragon Abismal de la Flama Negra’ está muy disgustada por su elección.\n\nNo me sorprendió porque era un mensaje esperado.\n\nLa constelación ‘Juez del Fuego como-Demonio’ está decepcionada de ti.\n\nElla persistentemente monitoreará tu justicia en el futuro.\n\nEn el caso del Arcángel Uriel, fue solo una decepción. En primer lugar, las constelaciones del bien absoluto rara vez odiarían a alguien a menos que cometiera una gran injusticia.\n\nLa constelación ‘Plotter Secreto’ está interesado en tu elección.\n\nEl caso del ‘Plotter Secreto’ fue inesperado. Dadas las características del nombre, tal vez valoró mi precaución.\n\nLa constelación el ‘Prisiones de la Diadema Dorada’ está interesado en tu elección.\n\nY el Gran Sabio el Igual a los Cielos …\n\nEstaba preocupado. ¿Tomé la decisión correcta? No sabía. Tal vez había perdido la tremenda oportunidad justo en frente de mí.\n\n[Jaja, ¿es esto verdad… no hay una opción interesante? Bueno, sí. Habrá otra oportunidad] .Los ojos de luna creciente del dokkaebi se quedaron en mí por un momento.\n\nEn 10 minutos, necesitaba resolver esta situación y prepararme para los siguientes escenarios. Traté de recordar mis habilidades en mi cabeza.\n\n[Lista de Personajes] y [Desde el Punto de Vista del Lector Omnisciente]. Todavía no sabía el uso preciso, pero tenía un sentido general de estas habilidades. Esto funcionará de alguna manera.\n\n“Reunámonos todos.” Los sobrevivientes se reunieron ante mis palabras. El primero en extender una mano fue Lee Hyunsung.\n\n“Encantado de conocerte … aunque no sé si estas palabras se adaptan a la situación. Como dije antes, soy un soldado … bueno, debería decir que era un soldado.”\n\n“¿No puedes contactar a tu unidad?”\n\nEl agarre alrededor de mi mano era considerable. Como era de esperar del tanker que apareció en las primeras etapas de ‘Ways of Survival’. Debo llevar a Lee Hyunsung conmigo. Puede que no parezca mucho ahora, pero Lee Hyunsung fue una figura cada vez más importante en las últimas partes de ‘Ways of Survival’.\n\n“Quería agradecerte. Si no fuera por Dokja-ssi, todos estaríamos muertos.”\n\n“Incluso si hubiera sobrevivido, no habría podido vivir como persona. Muchas gracias. Y.… estoy avergonzado.” Lee Hyunsung se inclinó profundamente.\n\nMi mente estaba un poco complicada. De hecho, Lee Hyunsung habría sobrevivido incluso si no hubiera hecho nada.\n\nEntonces alguien me agarró del hombro.\n\n“Jaja, nuestro contratista hizo un gran trabajo. Dokja-ssi, ¿sabes mi nombre?”\n\nPodía decir quién era sin mirar atrás. Quité la mano del hombro y dije. “Lo sé, Han Myungoh-ssi.”\n\n“¿Huh, Han Myungoh-ssi? ¿No deberías llamarme Jefe de Departamento?”\n\nHan Myungoh todavía estaba tratando de usar su posición en esta situación. Realmente era el rey del autoritarismo en Mino Soft.\n\n“Ja, mira esto. ¿Estás planeando no ir a trabajar ahora? ¿Dónde aprendiste tu etiqueta básica?”\n\nUna vez que vi la cara enojada de Han Myungoh, una vez más me di cuenta de que el mundo que conocía había terminado. El hombre frente a mí era un ‘depredador’ del mundo, incluso antes de que comenzara el escenario. Y yo era simplemente una presa del depredador. Ciertamente era así.\n\n“No importa cómo lo piense, tus acciones fueron demasiadas. ¿No? Si tenías los insectos, entonces deberías haberme avisado. ¿Por qué los lanzarías así?”\n\n“Dokja-ssi, tienes que ser bueno conmigo. ¿Cuánto tiempo te queda en tu contrato?”\n\nDe repente, esto se volvió ridículo. En el mundo en el que había vivido, era demasiado débil.\n\n“¿Aun no entiendes la situación? ¿No fuiste golpeado por ese bastardo antes? ¿Mino Soft? ¿Crees que la compañía todavía existe cuando llegue el final?”\n\nLa cara de Han Myungoh estaba blanca y afectada. Volví mis ojos hacia las otras personas. Como ya lo estaba diciendo, debería hacer que se entendiera. “Han Myungoh-ssi no es el único problema. Todos, necesitan despertar. Como dijo el dokkaebi, esto no es una broma.”\n\n“Creo que todos deberían haber notado la situación. Habilidades exclusivas en la ventana de atributos. Una interfaz similar a la de un juego. ¿Hay alguien que todavía no se haya dado cuenta de los hechos?”\n\nPor supuesto, nadie levantó la mano. Era fácil de entender para un Coreano del Sur. Debido a la alta tasa de penetración de los smartphones, no había una sola persona que no hubiera jugado un juego RPG. Incluso si no hubieran jugado un juego, habrían leído una novela de fantasía al menos una vez.\n\nLee Hyunsung suspiró. “Esto es como una novela que estaba leyendo mientras estaba de servicio, pero aún no puedo entenderlo. ¿Esto realmente no es un sueño?”\n\nMi respuesta severa hizo que los ojos de Lee Hyunsung cambiaran ligeramente.\n\nEl personaje ‘Lee Hyunsung’ siente una leve confianza en ti.\n\nTu comprensión del personaje ‘Lee Hyunsung’ ha aumentado.\n\nLee Hyunsung asintió. “Es bueno que estés seguro. Entonces, ¿qué hacemos ahora? Dokja-ssi, ¿tienes una opinión?”\n\n“Tenemos que irnos.” Respondí sin dudarlo.\n\n“Dokja-ssi, no creo …” Esta vez, Yoo Sangah se unió. Parecía que todos todavía no habían despertado.\n\n“Entonces, ¿cuánto tiempo nos quedaremos aquí?” De hecho, mi argumento no tenía mucho sentido. Afuera había un cielo de monstruos. Pero yo lo sabía. Ahora mismo, teníamos que salir de aquí. “¿Han pensado en sus padres? ¿Creen que sus padres están a salvo en este lío?”\n\n“L-La línea ha estado muerta durante algún tiempo. Sin Kakaotalk …” Yoo Sangah gritó desesperadamente. De hecho, el Confucianismo seguía siendo fuerte en Corea del Sur. Incluso las expresiones de Lee Hyunsung y Han Myungoh se oscurecieron ante la palabra ‘padres’.\n\nAgarré el hombro de Lee Gilyoung, cuya cabeza estaba inclinada. La primera persona en levantarse fue Yoo Sangah.\n\n“¡N-No! ¿No escuchaste lo que dijo esa cosa? ¡Tómense un descanso aquí! ¡Si nos movemos, entonces nuestras cabezas podrían explotar!” Han Myungoh grito desesperadamente.\n\nYoo Sangah levantó la mano primero, seguida por Lee Gilyoung y yo. Pero eso fue todo.\n\nLee Hyunsung dijo “… Tengo que ir a mi base, pero parece peligroso moverme en esta situación. También estaba la advertencia.”\n\n“¡Mie**rda, todos ustedes irán solos! ¡No voy a ir! ¡No voy a salir!”\n\nNo me importaba Han Myungoh, pero el problema era Lee Hyunsung. Tenía que llevar a Lee Hyunsung conmigo sin importar qué… ¡Kuuong!\n\nLa gruesa placa de hierro hizo un sonido fuerte. La puerta de hierro del vagón 3707 fue ligeramente distorsionada.\n\n“¿Q-Qué?” El grito de Han Myungoh fue ignorado cuando la puerta de hierro volvió a hacer un sonido ensordecedor.\n\nAlguien estaba tratando de romper la puerta desde más allá de ella. Esta fue una situación inesperada, así que tuve que pensar. ¿Era el siguiente escenario? No. El dokkaebi aún no había regresado. Entonces…\n\nMi cerebro se movió rápidamente. Pequeños pelos se pusieron de pie y un breve escalofrío golpeó mi cuerpo. Era ese tipo.\n\n“¿Q-Qué? ¡Todos detengan eso!” Han Myungoh gritó y se movió hacia la puerta. Lee Hyunsung también se movió hacia él, pero lo detuve.\n\nMiré la puerta de hierro con ojos pesados.\n\nEl único sobreviviente del vagón 3707. Era muy consciente de quién estaba más allá de la puerta de hierro.\n\n“Todos moriremos antes de que llegue el próximo escenario.”\n\nSí, ese tipo finalmente venía. El protagonista ‘real’ de esta historia.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-7-protagonista-2-orv/"
    },
    {
      "title": "Capitulo 8 – Desde el Punto de Vista del Lector Omniscient",
      "content": "Miré directamente a los ojos de Lee Hyunsung y Han Myungoh y dije. “¿Quieren morir a manos de ese tipo más allá de la puerta de hierro o quieren probar suerte fuera del tren? ¿Cuál elegiran?”\n\n“Dokja-ssi, ¿hay alguna garantía de que la persona más allá de la puerta de hierro sea un enemigo?”\n\nEl Espada de Acero apareció en el momento crucial. Había una razón por la que Lee Hyunsung no podía ser líder de un grupo.\n\n“Dado que vienen de otro vagón, es probable que sea un sobreviviente. Si nos encontramos …” Miré la habitación ensangrentada en lugar de continuar.\n\nLee Hyunsung siguió mi mirada y habló en voz baja. “… Fui demasiado descuidado. Encontremos una salida.”\n\nEn este momento, Han Myungoh y Lee Hyunsung estaban conscientes. Los otros sobrevivientes de los vagones habrían pasado por lo mismo que ellos. No tendrían la suerte de encontrar ‘insectos’.\n\n“¡Maldición, no podemos ir por este camino!”\n\nMientras escuchaba los gritos de Lee Hyunsung y Han Myungoh, también revisé las puertas. No había más barreras, por lo que las puertas ahora podían ser tocadas.\n\nAparte de las puertas que conectaban los pasillos, había un total de ocho puertas de acceso en el metro. Había tres salidas que aún no se habían confirmado.\n\nLa puerta de hierro parecía que apenas podía aguantar durante un minuto. A pesar de ser el personaje principal, no pensé que tendría una fuerza tan alta al principio. Honestamente, me sorprendió que pudiera romper una puerta de hierro tan gruesa.\n\nEncontré un interruptor manual que funcionaba.\n\n“¡No!” El dispositivo de apertura y cierre funcionó sin problemas, pero la puerta no se abrió de inmediato. La puerta se abrió alrededor de un quinto antes de detenerse como si estuviera atascada. “… esto parece estar roto aquí también.”\n\n“Este parece ser el único lugar donde podemos escapar.”\n\nEra desconocido para un niño. Pero la brecha era demasiado estrecha para que hombres y mujeres escaparan. Han Myungoh y Lee Hyunsung intentaron abrir las puertas, pero no se movieron un poco.\n\nUno de los usos de las monedas era aumentar las estadísticas generales. Ya había usado 2,700 monedas para aumentar mi resistencia hasta el nivel 10.\n\nEste problema podría resolverse si usara las monedas restantes para mejorar mi fuerza. Pero no era prudente usar las monedas cuando la situación era desconocida.\n\nAl final, solo había una manera.\n\n“Lee Hyunsung-ssi. Usa una habilidad.”\n\nActivé silenciosamente ‘Lista de Personajes’.\n\nLa habilidad exclusiva, ‘Lista de Personajes’ está activada.\n\nAtributo Exclusivo: Soldado que hizo la Vista Gorda ante la Injusticia (General)\n\nHabilidades Exclusivas: Habilidades de bayoneta Lv. 2, Camuflaje Lv. 2, Paciencia Lv. 2.\n\nEstigma: ‘Empuje de la Gran Montaña’ Lv. 1\n\nEstadísticas Generales: Resistencia Lv. 8, Fuerza Lv. 8, Agilidad Lv. 7, Poder Mágico Lv. 5.\n\nEvaluación General: Las estadísticas generales son muy buenas. A pesar de alejarse de la injusticia, recibió la elección de una constelación. Esta es otra oportunidad para él.\n\n“Bueno … tengo una, pero ¿cómo la uso?”\n\n“Solo piensa en usar la habilidad.”\n\nLee Hyunsung no dijo nada más mientras respiraba profundamente de determinación.\n\nLos bíceps de Lee Hyunsung se hincharon cuando agarró la puerta. Era la aparición del ‘Empuje de la Gran Montaña’.\n\nDe hecho, el ‘Empuje de la Gran Montaña’ no era una habilidad sino un ‘estigma’. Y un estigma era un poder de la constelación. Utilicé la palabra ‘habilidad’ para evitar sospechas.\n\nHubo un sonido como un enorme giro de resorte y la puerta comenzó a moverse.\n\n“¿Qué? ¡Este tipo tiene fuerza bruta!”\n\n“¡Eso es! ¡Es realmente genial!”\n\nEl personaje ‘Lee Hyunsung’ ha comenzado a confiar en ti.\n\nTu comprensión del personaje ‘Lee Hyunsung’ ha aumentado.\n\nMás que dudas, mi fiabilidad había aumentado. Lee Hyunsung era una persona más simple de lo que pensaba.\n\nPero me sentí aliviado. Le entregué Lee Gilyoung a Lee Hyunsung.\n\n“Lee Hyunsung-ssi. Lleva al niño en la espalda.”\n\nAhora la puerta de hierro estaba casi rota. Pero si mi predicción era correcta, el problema en este momento no era esa puerta de hierro.\n\n[… Ah, esto es realmente. Sabía que esto sucedería. ¿No lo dije antes? Les dije que no fueran a ninguna parte, ¡Maldita sea! El escenario aún no está listo—]\n\nEl dokkaebi parecía estar enojado mientras flotaba sobre el Puente Dongho.\n\n“¡Wahh! ¡Sabía que esto sucedería! ¡Les dije que no salieran!” Han Myungoh envolvió una mano alrededor de su cabeza, como si pensara que explotaría. Pero no había necesidad de preocuparse.\n\n[Sigh … no se puede evitar. Ustedes son humanos realmente afortunados.]\n\nFue porque el segundo escenario comenzó en el momento en que se abrió la puerta del tren.\n\n[¡El segundo escenario ha llegado!]\n\nCondiciones de Despeje: Cruzar el puente roto y entrar en la Estación Oksu.\n\n“Dokja-ssi, algo es extraño. Dice el ‘puente roto’, pero el puente sigue estando…”\n\n“¡No te preocupes y simplemente corre! ¡Rápido!”\n\nDe hecho, Yoo Sangah tenía razón. El puente aún no se había roto. En otras palabras, el ‘puente se iba a romper’.\n\nAún no se había roto porque nos bajamos del tren ‘demasiado pronto’. El dokkaebi dijo que el tiempo de preparación era de 10 minutos. Pero escapamos tres minutos antes. Algunas personas podrían llamarlo cobarde, pero este escenario no podría despejarse sin tal atajo. Especialmente si estaba atrapado con cargas como Yoo Sangah y Lee Gilyoung.\n\n“Pant, pant. Realmente, Lee Hyunsung-ssi es un soldado y tiene una alta resistencia.”\n\n“No abras la boca. Perderás fuerza.”\n\nLee Hyunsung corría primero con el niño. Era un monstruo natural que no invirtió ninguna moneda en sus estadísticas, sin embargo, la suma de su fuerza, resistencia y agilidad superó los 23. El siguiente era Han Myungoh y luego Yoo Sangah conmigo en la retaguardia. Esto estaría cerca, pero pensé que podríamos llegar a tiempo.\n\n“Ah, ¿qué es eso?” En este momento, se escuchó el grito de Han Myungoh. Había un enorme remolino en el centro del río Han, dejando salir salpicaduras de agua. Un monstruo gigante estaba en el centro de las salpicaduras. Un ictiosaurio. El problema era que el ictiosaurio parecía ser el doble del tamaño del que vi a través de la ventana.\n\nEste no era una serpiente marina … era un comandante marino. Una serpiente marina generalmente solo es un monstruo de 7º Grado. Dado que un monstruo de 9º Grado, en suelo era difícil para los humanos normales, un humano promedio sería destrozado por un monstruo de 7º Grado.\n\nEn otras palabras, el tipo que venía ahora no era un monstruo que pudiera ser atrapado en las primeras etapas. Por supuesto, no había necesidad de atraparlo. No fue creado para ser atrapado.\n\nEl río Han surgió como si hubiera un tsunami y el ictiosaurio se movió. Estaba masticando las bases del puente.\n\n“¡El puente se está rompiendo!”\n\n“¡Corre! ¡Si corremos, entonces podremos cruzarlo!”\n\nLa distancia restante era de unos 200 metros. Si mis cálculos fueran correctos, podríamos cruzar antes de que el puente colapsara a nuestra velocidad actual.\n\n[No es divertido si el juego es demasiado fácil.]\n\nPor supuesto, esta era una historia para cuando no había variables.\n\nLa dificultad del escenario se ha ajustado.\n\nDificultad del Escenario: E -> D\n\nSe escuchó el sonido de la risa del dokkaebi.\n\n[¿Habría algo de diversión si simplemente huyen? ¡Vamos a crear un poco de atmósfera!]\n\nLos malvados pensamientos de los muertos han regresado.\n\nLa tierra circundante está llena de éter negro.\n\n¡La gente demoníaca ha despertado!\n\nHubo el sonido de algo persiguiéndonos por detrás. Yoo Sangah murmuró para sí misma.\n\nLos cuerpos parecidos a zombis venían en enormes olas. Algunos de ellos eran personas del mismo vagón que nosotros.\n\n“¡Solo necesitamos ir un poco más allá! ¡Rápido!”\n\nLa distancia al ictiosaurio era ahora de menos de cien metros. Afortunadamente, Lee Hyunsung llevaba a Lee Gilyoung y había cruzado la línea de seguridad. El problema éramos el resto de nosotros, incluyéndome a mí. Han Myungoh chillo. “¡U-Ustedes bastardos!”\n\nHabía demasiadas personas demoníacas. Si solo hubiera cadáveres del metro, podríamos haber escapado. El problema era…\n\nLos conductores que murieron en el puente se convirtieron en personas demoníacas. El camino que Lee Hyunsung abrió paso estaba cubierto de personas demoníacas. Miré entre la gente demoníaca en el camino y el ictiosaurio que se acercaba.\n\nLo soportes del puente temblaron tremendamente cuando la enorme boca del ictiosaurio lo mordió. Las escamas del ictiosaurio brillaban a través del polvo que se vertía sobre el Río Han como lluvia. Un olor a pescado de sangre y agua llenó el área. Me tambaleé y levanté mi cuerpo. Una vez que el polvo desapareció, el paisaje a mi alrededor estaba despejado. Pilotes de hormigón destrozado y acero cortado. Los cadáveres de la gente demoníaca que el ictiosaurio había mordido limpiamente. La pata rota del puente.\n\nYoo Sangah y Han Myungoh levantaron sus cuerpos desde un poco más lejos. Una de las piernas de Han Myungoh parecía estar herida e incómoda por el terremoto anterior. Lee Hyunsung y Lee Gilyoung gritaron desde el otro lado del puente, pero sus voces parecían bloqueadas por la zona de seguridad.\n\n¿Qué debería hacer? Hice planes sobre la base de la ruptura del puente. Pero no esperaba que Han Myungoh y Yoo Sangah estuvieran conmigo. En ese momento, se escuchó una voz en el aire.\n\nAlguien ha recibido el favor de una constelación.\n\nEl escenario de la constelación ‘Deus Ex Machina’ ha sido activada.\n\nJunto con la voz, se creó un brillante puente hecho de luz entre los restos del roto Puente Dongho. Entonces un mensaje flotó frente a mí.\n\nDescripción: Un puente de luz hecho por una constelación. Solo un número “par” de personas puede cruzar el puente. El puente desaparecerá tan pronto como un número ‘impar’ de personas intente cruzarlo.\n\n“Dokja-ssi. Esto, en mi cabeza, de repente―”\n\nMe encontré con los ojos de Yoo Sangah, que estaba diciendo tonterías. Podría adivinar más o menos la situación. Deus Ex Machina. Las constelaciones corrían el riesgo de una gran pérdida al intervenir en los escenarios.\n\nNo sabía qué constelación era, pero alguien había elegido a Yoo Sangah como su encarnación y quería que ella viviera. Deus Ex Machine fue un fenómeno raro en ‘Ways of Survival’. Y Yoo Sangah era una persona que ya debería haber muerto.\n\nTuve un momento de duda. ¿Qué tipo de constelación había detrás de Yoo Sangah?\n\nLa información de esta persona no se puede leer en la ‘Lista de Personajes.’\n\nEsta persona no está registrada en la ‘Lista de Personajes.’\n\nMe sorprendió un poco. ¿No podía verla con mi habilidad? ¿Por qué? ¿Tenía antecedentes especiales? ¿O tenía una barrera mental? Pero si ella tenía algo así desde el principio… no, espera un minuto. Tal vez esto era …\n\n“Dokja-ssi, ¿qué hacemos ahora?” Escuché la voz desconcertada de Yoo Sangah. No tenía mucho tiempo para pensar.\n\nEl Río Han se arremolinaba. El ictiosaurio se había comido una pata del puente y estaba girando su enorme cuerpo al otro lado del río Han. Me mordí los labios y una vez más leí la explicación del puente.\n\nSolo un número “par” de personas podía cruzar el puente. Al final, ‘Deus Ex Machina’ era un juguete hecho por las malditas constelaciones que amaban las tragedias. No había forma de que todos sobrevivieran. El cuerpo de Han Myungoh temblaba cuando sus ojos se encontraron con los míos. Al final, alguien debe morir.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-8-protagonista-3-orv/"
    },
    {
      "title": "Capitulo 9 – Desde el Punto de Vista del Lector Omniscient",
      "content": "En ese momento, Yoo Sangha gritó. “¡Dokja-ssi! ¡Detrás de ti!”\n\nMe incliné reflexivamente hacia adelante mientras un puño ensangrentado volaba por el aire. Era un puño familiar cubierto de energía. Sentí que algo caía hacia mí e instintivamente lo pateé. No necesitaba mirar hacia atrás para saber qué había detrás mío.\n\nUn tipo humano de 9º Grado, persona demoníaca. Humano mutantes infectados con éter negro. Es por eso que las personas demoníacas fueron clasificadas como una especie de alto riesgo, a pesar de ser de 9º grado. Las personas demoníacas hechas de una base humana normal no eran diferentes de los zombis, pero era particularmente peligroso si sus anfitriones eran diferentes.\n\nVi la insignia escolar del estudiante con la cabeza dañada.\n\nEl tipo cuya cabeza estalló hace unos minutos ahora me apuntaba como una persona demoníaca. Las cuerdas vocales de Kim Namwoon que estallaron estaban en una forma extraña.\n\n¡Habilidad exclusiva, ‘Desde el Punto de Vista del Lector Omniscient’ Lv. 1 se ha activado!\n\nEsta persona no tiene ninguna conciencia. La habilidad ‘Desde el Punto de Vista del Lector Omniscient’ será cancelada.\n\nMaldita sea, era como me esperaba.\n\nMi muslo fue arañado por las uñas negras crecidas de Kim Namwoon.\n\nUn dolor que se sentía como una quemadura se extendió por mi pierna. La piel que no había sido cortada por un cuchillo ahora estaba rasgada por las uñas. Esta era la razón principal por la que las personas demoníacas eran peligrosas. Las personas demoníacas se volvían varias veces más fuertes que cuando eran humanos.\n\n“Yoo Sangah-ssi, inmediatamente ―” Sentí algo mientras hablaba. Sin mirar atrás, pude ver lo que estaba pasando.\n\n“¡Suéltame! ¡Suéltame! ¡Dokja-ssi! ¡Dokja-ssi!”\n\nHan Myungoh, que acababa de cojear, llevaba a Yoo Sangah sobre un hombro y se movía a través del puente a un ritmo asombroso.\n\nLa constelación ‘Plotter Secreto’ admira lo fácil que eres de engañar.\n\nLa constelación ‘Juez del Fuego como Demonio’ está impresionado con tu sacrificio.\n\nEl caballo veloz de una sola pata.\n\nY ya conocía a la constelación que proporcionó ese estigma. Usé la Lista de Personajes en el distante Han Myungoh.\n\nLa información de esta persona no se puede leer en ‘Lista de personajes.’\n\nUna vez más, la lista de personajes no funcionó correctamente. Si recordaba correctamente, el estigma del ‘Caballo Veloz de una sola pata’ provenía de la constelación ‘Cojo Tramposo’. El Cojo Tramposo no daba ningún estigma en el sistema de barrera mental. Además, Han Myungoh no podía poseer tal habilidad desde el principio. En otras palabras, mi habilidad falló no por la habilidad de Han Myungoh.\n\n… Fui estúpido. Miré la ventana de mensajes que flotaba frente a mí y me reí.\n\nEsta persona no está registrada en la ‘Lista de Personajes’\n\nEstaba pensando demasiado cuando significaba literalmente eso. ‘Lista de Personajes’ literalmente lee la información de los personajes. Yoo Sangah y Han Myungoh eran personajes que no aparecieron originalmente en ‘Ways of Survival’. Eran personas que habrían muerto si no los hubiera salvado. Era natural que no pudiera confirmar su información con la ‘Lista de Personajes’.\n\nPor un lado, el entrante Kim Namwoon y las personas demoníacas me estaban gritando tonterías. Por otro lado, Han Myungoh ya había cruzado el puente a mitad de camino. Lee Hyunsung y Lee Gilyoung ya habían entrado en la zona segura al otro lado del puente, así que no podía pedirles ayuda.\n\nEsto era realmente un predicamento. No podía cruzar el puente solo. Mi cerebro se movió rápidamente. ¿Debería capturar a una de las personas demoníacas y cruzar el puente? Valia la pena intentarlo, pero la tasa de éxito era demasiado baja. A diferencia del nombre, las personas demoníacas fueron categorizadas como no humanas, lo que significa que no contaban como personas.\n\nVarias personas demoníacas perdieron el equilibrio y cayeron por el puente.\n\nLas personas demoníacas caídas se convirtieron en el alimento del ictiosaurio. Al igual que las pirañas, el ictiosaurio destrozo a las personas demoníaca en docenas de pedazos en un instante.\n\nEl miedo lejano volvió a inundarme.\n\nSi el número de personas en el puente se volviera ‘impar’ por un momento, yo sería como ellos. Era imposible cruzar solo. ¿Entonces?\n\n“… Tomemos esto con calma.” Murmuré mientras intentaba controlarme. En este momento, necesitaba mantener la calma. Todavía había algunos métodos utilizables, pero lo importante era manejar los asuntos frente a mí. Controlé mi respiración y caminé hacia las personas demoníaca.\n\nAfortunadamente, no fue difícil hacerlos caer por el puente usando la inercia.\n\nReduje los números haciéndolos caer constantemente. El cronómetro del dokkaebi que flotaba en el aire parpadeaba. El tiempo restante antes de que terminara el escenario era de 15 minutos.\n\nLas uñas volaron desde un punto ciego y perforaron el hueso de mi hombro. No importa cuán tranquila esté mi mente, no importa cuánta información conozca, no pude ayudar a mi cuerpo no entrenado.\n\n“Kuwoooook!” Los salvajes ataques de Kim Namwoon eran cada vez más rápidos.\n\nLa parte superior de la cabeza.\n\nTuve que romper el flujo. Apenas evité las uñas voladoras y le pateé las piernas.\n\nPero esta persona perdió todos los sentidos y no resultó herida en absoluto. Di un paso atrás, golpeando un marco de acero roto. Podía escuchar el sonido furioso del ictiosaurio en la parte inferior de los pilares.\n\nAlgunas constelaciones se regocijan en tu adversidad.\n\nEra una acumulación constante de monedas. Ahora tenía 5.000 monedas. Esto era un número significativo de monedas para el principio.\n\n[Wow, eres bastante bueno para sobrevivir. ¡Ahora ahora! ¿Alguna constelación ayudará a este pobre amigo?]\n\nEra la voz mercader del dokkaebi. Quería destrozarlo.\n\n[Geez, ¿realmente no hay nadie?]\n\n[¿Qué dije? Deberías haber elegido bien cuando tuviste la oportunidad. Qué lamentable.]\n\nKim Namwoon me atacó una y otra vez, resultando en daños en mi cintura. Por supuesto, también lastimé el lado izquierdo de Kim Namwoon con el cuchillo. Gracias a eso, su estómago estaba colgando como una cuerda para saltar. Para matar a una persona demoníaca, tenía que destruir completamente el corazón. Pero la piel de una persona demoníaca era más dura cerca del corazón. El cuchillo suizo no fue capaz de perforarlo solo con el filo.\n\nMaldita sea, no sería tan difícil si tuviera una sola habilidad de combate.\n\nLa habilidad exclusiva ‘Bookmark’ está activada.\n\n‘Bookmark de los Personajes’ está activado.\n\nRanuras Bookmark esta Disponibles: 3\n\nMostrando la lista de bookmark disponibles.\n\n1.     El Demonio del Engaño Kim Namwoon (Comprensión 25)\n\n2.     Espada de Acero Lee Hyunsung (Comprensión 35)\n\n‘Bookmark’. He leído más de 3,000 capítulos de ‘Ways of Survival’ y nunca antes había visto este nombre de habilidad. Pero intuitivamente sabía cómo usarlo.\n\nHabía la sensación de que las páginas pasaban en mi cabeza. Fueron las escenas de Kim Namwoon en ‘Ways of Survival’.\n\n「 ¡Jajajaja! ¡Estoy lleno de fuerza! 」\n\n「 ¡Muere! ¡Muere! ¡Muere! ¡Muere! 」\n\n「Un nuevo mundo requiere nuevas leyes. 」\n\nLos recuerdos de Kim Namwoon se agolparon y todos mis nervios musculares comenzaron a tensarse. El poder de otra persona estaba aumentando dentro de mí.\n\nSe ha activado el número uno del bookmark.\n\nEl nivel de la habilidad Bookmark es bajo, se ha acortado el tiempo activo.\n\nTu comprensión del personaje es baja, por lo que solo se activa una parte de la habilidad del personaje.\n\nSe ha activado oscurecimiento Lv.1.\n\nKim Namwoon respiraba bruscamente mientras corría hacia mí. Su cuerpo estaba cubierto de una energía negra que me amenazaba.  Coloqué firmemente la fuerza en los talones de mis pies y corrí hacia Kim Namwoon. Si tuviéramos la misma habilidad, no perdería absolutamente.\n\nEn este momento, realmente era Kim Namwoon. Yo era el asesino loco que gobernaba el mundo de ‘Ways of Survival’ con el protagonista. En una situación en la que ‘Oscurecimiento’ fue producido correctamente, el Demonio del Engaño del campo de batalla no podía ser derrotado fácilmente.\n\nEl Cuchillo Suizo cortó sensaciones incómodas. Desgarró los músculos y la carne. Desde la parte superior del brazo izquierdo hasta el corazón. Hubo el sonido de un ser humano entero corto mientras Kim Namwoon se tambaleaba. Si todavía tuviera ojos, me estaría mirando en este momento.\n\n“Kuoh, muere. ohhh. M.u.e.r.e” El joven que se sentía pesimista hacia el mundo y soñaba con separarse del mundo. Si ‘Ways of Survival’ no hubiera comenzado, podría haber ido a la universidad después de sentarse en su CSAT y disfrutar de la vida en el campus. “… No, quiero… morir”\n\nVi a Kim Namwoon caer por el puente sin despedirse. A pesar de que era una figura odiada, no pude evitar sentir emociones extrañas.\n\nTu comprensión del personaje ‘Kim Namwoon’ ha aumentado.\n\nEl número uno del bookmark ha sido desactivado.\n\nUna oleada de fatiga me venció cuando la energía desapareció.\n\nFue difícil. Realmente difícil.\n\nQuedaban 10 minutos. Todavía había muchas personas demoníacas moviéndose. No era razonable enfrentarse a tantos incluso con resistencia Lv. 10. Pero desde el principio, no tenía intención de cuidar de ellos solo. Era un poco tarde él debería aparecer ahora.\n\nHubo un crujido como si él hubiera estado esperando. Lo sabía. Pensé que haría cosas imprudentes para obtener logros y donaciones.\n\nObviamente era el sonido de la carne de una persona chocando con otro cuerpo, pero sonaba más como una maza aplastando carne. De hecho, había recogido tantas monedas y pensé que valdría la pena desafiar al protagonista. Pero ahora me di cuenta de lo equivocado que estaba. Desde el tren estacionario, las personas demoníacas fueron arrojadas en línea recta, como si un tanque se hubiera precipitado. ¿Fue está realmente una escena causada por un “humano”?\n\nLas personas demoníacas sin cabeza se dieron cuenta de que algo era extraño y comenzaron a darse la vuelta. De cualquier modo, ya era demasiado tarde.\n\nEl hombre destruyó a todas las personas demoníacas que me amenazaban y apareció frente a mí. Una fuerza abrumadora sin armas. Golpeó a las personas demoníacas con solo dos puños.\n\nHabía preparado mi mente de antemano, pero el sudor todavía fluía por mi espalda. ¿Tratar con este tipo? Era absolutamente imposible. No podría ganar incluso si mis estadísticas generales aumentaran en más del doble de lo que eran ahora.\n\nLa mirada fría del hombre se volvió hacia mí. Reflexivamente use ’Lista de Personaje’ con el fin de superar el miedo.\n\nLa habilidad exclusiva, ‘Lista de Personaje’ está activada.\n\nHay demasiada información sobre esta persona. La ‘Lista de Personaje’ se convertirá en ‘Resumen del Personaje’\n\nAtributo Exclusivo: Regresor (3º turno) (Mito), Pro Gamer (Raro)\n\nHabilidades Exclusivas: Ojos de Sabio Lv. 8, Combate Cuerpo a Cuerpo Lv. 8, Entrenamiento con Armas Lv. 8, Barrera Mental Lv. 5, Control de Multitudes Lv. 5, Razonamiento Lv. 5, Detección de mentiras Lv. 4…\n\nLa lista de habilidades exclusivas continuó sin cesar. Antes de que pudiera llegar al final de la lista, apareció una mano áspera y me agarró del cuello.\n\n“Tú, ¿cómo diablos estás vivo?”\n\nLa ‘primera forma’ de sobrevivir en un mundo en ruinas. El que probó ese método estaba justo frente a mí. El regresor Yoo Joonghyuk. La gran tragedia de este mundo comenzó con esta persona.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-9-protaginista-4-orv/"
    },
    {
      "title": "Capitulo 10 – Desde el Punto de Vista del Lector Omniscient",
      "content": "Sería una visión bastante ridícula si alguien más lo viera. Un hombre adulto grande estaba siendo agarrado por el cuello y colgado como un mono.  Pude ver a Lee Hyunsung mirando en esta dirección desde el otro lado del puente. Su expresión era ansiosa, pero en realidad no podía ver lo que estaba pasando aquí. Esto era debido a la sala de seguridad. Yo podía ver por allá, pero ellos no podían ver aquí.\n\n“Nombre.” Yoo Joonghyuk demando.\n\nMira esta forma indiferente de hablar, justo como un personaje principal. Pero no era bueno provocarlo aquí.\n\nEn ese momento, mi estómago se hundió y se sintió al revés cuando el puño de Yoo Joonghyuk me golpeó.\n\nA pesar de tener la piel que rebotó un cuchillo, el ataque fue muy doloroso.\n\n“Tienes un cuerpo sólido. ¿Ya dominaste el uso de las monedas?”\n\nBam. Hubo un golpe en mi estómago de nuevo. Apenas logré tragar un gemido. Este tipo, el nivel de su fuerza era de al menos 15. Estaba en esa escala a pesar de que solo había ocurrido un escenario principal y uno secundario. De hecho, los monstruos nacidos naturalmente eran diferentes.\n\n“Para con tales respuestas innecesarias. Solo responde lo que pregunte de ahora en adelante. ¿Entendido?”\n\nNo respondí. Pensé que tal vez esto podría suceder. Sin embargo, esta era la peor situación que esperaba desesperadamente que nunca sucediera. Al principio, Yoo Joonghyuk era más intimidante que cualquier otra figura. Su personalidad se había desgastado después de pasar por una regresión tres veces. Sus principios fueron eliminados para mantener su sentido de sí mismo. El actual Yoo Joonghyuk nunca dudaría por el bien de su propósito.\n\nEsta vez, levanté ambas manos para bloquear el puño. El dolor se sentía como si mis huesos se hubieran roto, pero el shock se disipó. Los ojos de Yoo Joonghyuk se abrieron como si estuviera un poco sorprendido.\n\nEl personaje ‘Yoo Joonghyuk’ está en guardia contra ti.\n\nEntonces no importaba. No iba a ser un saco de boxeo solo porque él era el personaje principal.\n\n“Lo siento, pero eres más joven que yo, pro gamer Yoo Joonghyuk-ssi. Por lo tanto, deberías ser tú quien use honoríficos.”\n\n“Te conozco. Soy el empleado de una compañía de juegos.” Era mentira. Incluso si trabajaba para una compañía de juegos, era imposible memorizar los nombres de todos los jugadores profesionales. Además, hasta hace poco, ‘Yoo Joonghyuk’ era solo un personaje de una novela. “Eres famoso. En cierto tiempo, fui un fan.”\n\nSer famoso era solo un escenario de la trama. Sin embargo, no era mentira que yo fuera un ‘fan’. Me gustaba, lo odiaba, refunfuñaba y animaba a Yoo Joonghyuk. Es por eso que me quedé con Yoo Joonghyuk durante más de 3.000 capítulos.\n\n“Fan. No he escuchado eso en mucho tiempo.”\n\nYoo Joonghyuk tenía una mirada de nostalgia en sus ojos, como si estuviera encerrado en sus recuerdos. Sin embargo, fue solo por un momento.\n\n“Perdonaré tu descaro esta vez. Pero tu situación no ha cambiado.”\n\nMiré mis dos piernas balanceándose sobre un espacio en blanco.\n\nYoo Joonghyuk dijo, “Solo tengo una cosa que quiero preguntar.”\n\n“¿Cómo sobreviviste en el metro?”\n\nEra mentira. Me di cuenta con solo mirarlo a la cara. Yo era el único lector de ‘Ways of Survival’. Numerosos repertorios posibles fueron simulados en mi cabeza. ¿Qué podría decir para convencer a este maldito regresor?\n\nTu comprensión del personaje ‘Yoo Joonghyuk’ está aumentando.\n\nTu comprensión de esta persona ya es muy alta.\n\n¡Se han alcanzado las condiciones de uso para la habilidad exclusiva ‘Desde el Punto de Vista del Lector Omniscient’ etapa 2!\n\n¿Quieres activar la habilidad exclusiva?\n\nLuego, después de un momento, pude leer los pensamientos de alguien como una cascada en mi cabeza.\n\n「 Solo Lee Hyunsung y Kim Namwoon deberían haber sobrevivido en ese vagón. 」\n\n「 Sin embargo, Kim Namwoon murió y los demás sobrevivieron. 」\n\n「 ¿Quién demonios es este tipo? 」\n\n「 Desenterrare la información. Luego, si encuentro algún elemento perturbador … lo matare. 」\n\nUn denso parpadeo de pensamientos.\n\nObviamente era una situación de crisis, pero no pude evitar que las comisuras de mi boca subieran.\n\nEl tiempo restante hasta que termine el escenario era de 5 minutos.\n\nEmpecé la historia. Conté la historia usando tanto vocabulario conciso, corto y preciso como fuera posible. Fue desde el primer momento en que el ‘dokkaebi’ apareció en el metro hasta el final del primer escenario. Por supuesto, excluí las habilidades que obtuve y cualquier problema importante.\n\n“… ¿Despejaste el escenario matando insectos?”\n\nYoo Joonghyuk estaba tan sorprendido que parecía haber olvidado que tenía la boca abierta.\n\n「 El futuro ha cambiado por completo. 」\n\nSe sorprendió. Originalmente, las personas en el vagón 3807 se matarían entre sí en una batalla real, con solo Lee Hyunsung y Kim Namwoon sobreviviendo.\n\n“Tienes ojos agudos. ¿Cómo supiste que había insectos en el vagón?”\n\nUna intención asesina llenó los ojos de Yoo Joonghyuk mientras sus pensamientos pasaban por mi cabeza.\n\n「 ¿Este tipo también es un regresor? 」\n\n[Si es así, tengo que matarlo ahora mismo. 」\n\nUna persona que comete una falta piensa que todo el mundo habla de esto. No me sorprendió que me entendiera mal. Rápidamente abrí la boca. “Una explosión.”\n\n“Pude encontrar un insecto debido a una explosión del vagón de enfrente.”\n\nEl cuerpo de Yoo Joonghyuk se detuvo ante estas palabras.\n\n“Explícalo de una manera más simple.”\n\n“Cuando ocurrió la explosión, un niño cayó y dejó caer su red de recolección de insectos. Lo recogí por casualidad.”\n\n“… Es una coincidencia sospechosa.”\n\n“Las coincidencias siempre son sospechosas. Si no me crees, pregúntales a las personas más allá del puente. El niño que está allí dejó caer la red.”\n\nMás allá de la barrera de seguridad en el camino a la estación de Oksu, la gente miraba hacia este lado. El escenario aún no había terminado, por lo que no podían acercarse o hablar con nosotros.\n\nYoo Joonghyuk miró, pero no mostró signos de moverse. Sus ojos cambiaron y los recuerdos que parecían pertenecer a Yoo Joonghyuk cruzaron mi mente.\n\n[Este tipo no es un regresor. 」\n\n[Él no es el que cambió el futuro. Más bien, el futuro cambió… 」\n\nVi a la gente morir dolorosamente en una poderosa explosión y a Yoo Joonghyuk mirando sin comprender.\n\n「 Es porque comencé a matarlos, a diferencia de los otros turnos. 」\n\nDebido al impacto  ‘Desde el Punto de Vista del Lector Omniscient’, pude sentir el dolor mental y el sufrimiento de Yoo Joonghyuk.\n\n“¿Han terminado tus preguntas?”\n\n“Entonces, ¿puedes dejarme ir? E ir juntos a Oksu. No queda mucho tiempo para despejar el escenario.”\n\n“Eso es difícil.” Sin embargo, un protagonista era un protagonista por una razón. “Todo lo que dijiste tiene mucho sentido.”\n\nNunca he visto a un protagonista tan cuidadoso como Yoo Joonghyuk.\n\n「 Un principiante no puede estar tan tranquilo. 」\n\n[Está anormalmente bien adaptado a este mundo cambiado. 」\n\n「Probablemente mató a Kim Namwoon. 」\n\n「 Ha ido más allá de ser útil a ser peligroso. 」\n\nEl ojo derecho de Yoo Joonghyuk comenzó a brillar con un color dorado. Rápidamente me di cuenta de lo que estaba haciendo. De hecho, sería extraño si este tipo no usara ‘eso’. ‘Ojo del Sabio’. La habilidad de detección más fuerte de Yoo Joonghyuk. ‘Ojo del Sabio’ era la habilidad de grado SS que mostraba la ventana de atributos del objetivo, así como la información oculta.\n\nMientras lo usara, no podía evitar revelar mi identidad. Por otro lado, pensé que era algo bueno. Todavía no conocía mi ‘atributo’ y ‘habilidades’. Si Yoo Joonghyuk descubriera mi información, también podría saber sobre mí mismo. Entonces, con suerte, podría usar la información que aprenda para escapar de esta situación.\n\n¡La habilidad exclusiva, ‘Fourth Wall (Cuarta Pared)’ está activada!\n\n[¡Fourth Wall’ ha detectado el uso de la habilidad de detección ‘Ojos de Sabio’!]\n\nLas chispas volaron en el aire y el cuerpo de Yoo Joonghyuk se tambaleó.\n\nYoo Joonghyuk se cubrió el ojo derecho y me miró con confusión. “Tú … ¿Cuál es tu identidad?”\n\nLo siento, pero me preguntaba lo mismo.\n\n¡La habilidad exclusiva ‘Fourth Wall’ ha bloqueado los ‘Ojos de Sabio’!\n\nNo sabía que tenía una habilidad que me defendería contra los ‘Ojos de Sabio’. Después de ‘Bookmark’, estaba ‘Fourth Wall’.\n\nEsto complicó las cosas. Yoo Joonghyuk no me creería ahora.\n\nEra una persona que no confiaba en lo que no conocía.\n\n“Yoo Joonghyuk.” Entonces también necesito cambiar de planes. “Necesitas un compañero confiable.”\n\n“No se puede limpiar el 46º escenario solo. ¿No deberías ser consciente de ello?”\n\nLos ojos de Yoo Joonghyuk se entrecerraron. “¿Cómo sabes eso? Tal vez tú―”\n\n“No importa quien sea.” Miré directamente a los ojos de Yoo Joonghyuk y dije. “Lo importante es que puedo ayudarte.”\n\n「 No es un regresor. Si fuera un regresor, no lo ignoraría. 」\n\n「 Entonces, ¿quién es esta persona? 」\n\nSi no podía ocultar mi mano y si no poseía la mejor mano, entonces solo había una salida. Era para mostrar una mano que haría que la otra persona no entendiera.\n\n“Yoo Joonghyuk, conozco el futuro que tú no conoces.”\n\nEl personaje ‘Yoo Joonghyuk’ ha usado la habilidad ‘Detección de mentiras’.\n\nLa detección de mentiras ha confirmado que tus palabras son verdad.\n\nLos ojos de Yoo Joonghyuk se abrieron lentamente.\n\n「 De ninguna manera. ¿Había un profeta aparte de Anna Croft? ¿Este también está en Corea del Sur? 」\n\nProfeta. En ‘Ways of Survival’, era el único atributo que podía ver el futuro y tenía el pasivo de ‘anular todas las habilidades de detección’. De hecho, sólo una persona tenía el atributo de ‘profeta’ en el mundo de ‘Ways of Survival’.\n\n「 Solo un profeta puede defenderse de mis Ojos de Sabio. 」\n\nNo respondí y Yoo Joonghyuk se mordió los labios.\n\n“¿Puedes quizás usar ‘Visión del Futuro’?”\n\n「 Ya veo. Si este hombre es un profeta, todas sus acciones son convincentes. 」\n\nEl flujo estaba cambiando. La fluctuación de Yoo Joonghyuk se transmitió de inmediato. Esta era la única oportunidad.\n\n“Sé que Yoo Joonghyuk tiene poderes especiales. También sabes cosas sobre el futuro. ¿No es así?”\n\n“Pero ese conocimiento nunca es perfecto.” La única debilidad de un regresor. Significaba que el futuro cambiaba cuando usaban su información del futuro. En otras palabras, todos aquellos que retrocedieron eventualmente vivirían en un ‘mundo que no conocen’. “Hazme tu compañero. Puedo completar las partes que te faltan.”\n\nNo había compañero tan bueno como un ‘profeta’ para el presente Yoo Joonghyuk. De hecho, mi yo actual podría desempeñar un papel similar al de un profeta. Esto fue porque yo fui el único lector de esta historia.\n\nQueda un minuto para la culminación del escenario.\n\nYoo Joonghyuk inclinó la cabeza y comenzó a pensar.\n\n「 Un profeta ciertamente será útil. 」\n\nQuedan 50 segundos para la culminación del escenario.\n\n「No solo el 46º escenario, sino más adelante cuando se lucha contra el ‘Zarathustra’. Pero… ¿Realmente puedo creerle? 」\n\nQuedan 40 segundos para la culminación del escenario.\n\nFinalmente, Yoo Joonghyuk levantó la cabeza mientras miraba el reloj con el corazón irritado. “Lo he decidido. Te haré mi compañero.”\n\nLa inmersión excesiva ha agotado gravemente tu fuerza mental.\n\n[Habilidad Exclusiva, ‘Desde el Punto de Vista del Lector Omniscient’ se ha desactivado.\n\nNo estaba seguro de si se debía a la fatiga o al alivio, pero la habilidad exclusiva fue levantada. Ahora la cara de Yoo Joonghyuk era tan difícil como un libro de filosofía sin comentarios escritos.\n\nYoo Joonghyuk comenzó a llevarme a través del ‘Puente Par’. Por supuesto, todavía estaba sostenido por el cuello, pero … Pensé que las cosas estarían bien ahora. Convencí a este maldito regresor y estaba en una buena posición.\n\nCasi habíamos cruzado el Puente Par y estábamos justo en frente de la zona segura cuando Yoo Joonghyuk se detuvo de repente.\n\n“Te preguntaré una última cosa.”\n\n“Si realmente eres un profeta, debes conocer tu futuro. ¿No es así?”\n\nEn el momento en que vi los ojos serenos de Yoo Joonghyuk, se me puso la piel de gallina. Su prueba aún no había terminado. El agarre que sostenía mi cuello se apretó.\n\nSu mano me levantó un poco y un viento suave pasó por mis pies. Debajo de mí estaba completamente vacío. El olor a sangre se mezcló con el olor del Río Han cuando los ictiosaurios saltaron hacia su presa con la boca abierta.\n\n“¿Voy a soltar esta mano o no?”\n\nPor primera vez, empecé a sudar. Déjame pensar. Incluso sin sus pensamientos, conocía a este tipo más que nadie. Cerré los ojos y pensé en Yoo Joonghyuk.\n\nQuedan 20 segundos para la culminación del escenario.\n\nEntonces llegué a una conclusión.\n\nEstaba seguro de lo que haría. No importa cómo lo pensara, no había otro final cuando se trataba de Yoo Joonghyuk.\n\nHablé mientras veía a un comandante marino acercándose en el agua.\n\n“Uno, no soy tu subordinado. Así que espero que me trates de manera justa de ahora en adelante.”\n\n“Dos, cooperaré contigo, pero también tienes que prometer cooperar conmigo.”\n\nYoo Joonghyuk me miró con interés y asintió.\n\n“Bueno, ¿cuál es tu respuesta?”\n\nRespondí con una sonrisa. “Quitaras tu mano y te largarás, maldito hijo de pu**ta.”\n\nEntonces el poder que me sostenía desapareció. Fui tomado por la fuerza de la gravedad. Vi la cara de Yoo Joonghyuk mientras caía. Yoo Joonghyuk sonreía alegremente como si algo lo hiciera feliz.\n\n“Te creo. Definitivamente eres un profeta.”\n\nEsperándome en mi punto de choque estaba la boca del comandante marino gigante.\n\nCerré los ojos por la conmoción del impacto junto con el agua fría del Río Han. Mientras aspiraba un suspiro, una cálida y enorme oscuridad me tragó.\n\nHas fallado en despejar el escenario.\n\n… Maldita sea, tengo que usar ese método después de todo.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/desde-el-punto-de-vista-del-lector-omniscient/capitulo-10-protagonista-5-orv/"
    }
  ]
}