{
  "name": "Eastern Palace",
  "author": "[???]",
  "description": "",
  "rating": 4.8,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/eastern-palace/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [],
  "genres": [
    "drama",
    "historical",
    "josei",
    "romance",
    "tragedy"
  ],
  "chapters": [
    {
      "title": "Capítulo 1",
      "content": "Como de costumbre, tuve otra discusión con Li Cheng Yin. Cada vez que nos peleamos, el siempre me ignorara, y tampoco permitirá que otros hablen conmigo.\n\nCuando me siento extremadamente aburrida, me escapo para jugar. A`Du siempre me seguirá, ella en todo momento ha estado a mi lado, no importa donde vaya, simplemente no puedo perderla, es como una sombra. Afortunadamente, no odio a A`Du, aparte de ser un poco obstinada, en buena en todo lo demás, incluso conoce las artes marciales, lo cual es útil para combatir contra los malos.\n\nFuimos a la casa de te para escuchar historias, el Sr. Storyteller estaba muy entusiasmado, cuando llego a la parte sobre como el espadachín inmortal puede salvar a la vida de alguien a miles de millas de distancia, le pregunte a A`Du: “Oye, ¿crees que haya espadachines inmortales en este mundo?”\n\nTambién siento que no puede ser verdad. En este mundo definitivamente hay expertos en artes marciales, como A`Du que maneja un cuchillo con incrustaciones de oro, la he visto usarlo, tan rápida como un rayo. Pero a miles de milla de distancia para salvar vidas, creo que eso es puramente una exageración.\n\nCuando salimos de la tienda de té, vimos un circulo de personas en la calle. Me considero una persona que ama de forma innata participar en la acción, naturalmente, pase entre las personas para ves que sucedía. Resulto ser que una chica vestida de luto blanco estaba llorando y sollozando de rodillas, detrás de ella había una estera desgastada cubriendo un cuerpo rígido, debajo de la estera de paja, solo se notaban un par de pies rígidos, sin zapatos. Todos a su alrededor suspiraban y sacudían la cabeza mientras señalaban las cinco palabras del frente, “vendiendo un cuerpo para enterrar al padre”, escrito en tinta negra sobre un paño blanco.\n\n“Whoa. ¡Vendiendo un cuerpo para enterrar al padre! Me atrevo a preguntar, ¿Por qué esta joven señorita pretende venderse?”\n\nTodos me miraron. Olvide que todavía estaba en ropa de hombre, asique gire y saque la lengua. En este punto, A`Du tiro de mi manga, entendí su gesto, A`Du siempre está preocupada de que me meta en problemas con los asuntos de los demás. Realmente, aunque gran parte del día vagando por las calles, además de detener un caballo asustado una vez, pelear con algunos rufianes dos veces, enviando niños perdidos a casa tres veces, persiguiendo ladrones cuatro veces, si no ocasionalmente, cinco veces, realmente no me entrometo en los asuntos de los demás…\n\nMe escabullí secretamente hacia la parte de atrás de la multitud y estudie cuidadosamente el cadáver debajo de la estera de paja, luego me arrodille, saque convenientemente una hebra de la estera de paja y frote sobre las plantas de pie rígidas.\n\nZas zas ziz zas zas zis… frote… continúe frotando muy pacientemente. El “cadáver” debajo de la estera de paja finalmente encontró insoportable y comenzó a temblar, cuanto más frotaba, más grave era el temblor, cada vez más violento.\n\nLos que lo estaban alrededor finalmente lo encontraron extraño, un hombre grito, y señalo el tembloroso tapete de paja, sus dientes castañeaban de terror, “EL CADÁVER SE ESTA MOVIENDO”, más personas estaban estupefactas, simplemente parados allí inmóviles, seguí frotando las plantas del pie implacablemente. El “cadáver” debajo de la estera de paja¸ finalmente encontrando la picazón demasiado insoportable, levanto el tapete de paja y maldijo en voz alta: “¿Qué bastarde es el que está tocando mis plantas del pie?”\n\nConteste astutamente, “bastardo, a quien estas regañando”\n\nComo era de esperar, fue realmente engañado, “¡bastardo soy yo quien te regaña!”\n\nMe reí y aplaudí, “¡realmente es un bastardo quien me regaña!”\n\nSe levantó y se preparó para darme una patada, A`Du, en un instante, se interpuso entre nosotros. Le hice una mueca: “¡Maldito estafador, haciéndose pasar por un cadáver, solo vales tres centavos de cobre!”\n\nLa joven que estaba vestida con ropas blancas de luto se precipito hacia nosotros, A`Du, quien, por lo general, no le gusta pelear con gente en la calle, rápidamente me jalo y salió corriendo.\n\nA veces, realmente no me gusta estar con A`Du, porque a menudo cuando la diversión acaba de comenzar, ella me alejara corriendo. Sus manos son como pinzas de hierro, no importa lo que haga, no puedo soltarme, no tengo otra opción que dejar que me arrastre, tropezando siempre a lo largo del camino.\n\nJusto cuando íbamos corriendo a mitad de la calle nos mesclamos con la multitud, en un momento dado vi cerca de la tienda de té a un hombre mirándome, esa persona tenía un aspecto hermoso, vestía ropa blanca como la luna y me miraba en silencio con sus ojos de color negro azabache.\n\nNo sé por qué motivo, mi corazón de repente salto, solo después de llegar debajo del arco conmemorativo, A`Du finalmente soltó mi mano, gira en dirección al hombre para mirarlo una vez más, pero ya se había ido.\n\nA`Du no me pregunto que estaba mirando, este fue uno de sus puntos positivos, nunca hacia preguntas. Me sentía un poco inquieto hoy, tal vez fue por la pelea que tuve con Li Cheng Yin, a pesar de que nunca puede vencerme en una discusión, y siempre dejarlo sin palabras, pero el usa otras formas de contraatacar, como dejar que otros me ignoren, como si fuera una persona invisible que nadie pueda ver. Ese tipo de sentimiento es realmente difícil de manejar, si no me escapo para divertirme, tarde o temprano me ahogare hasta la muerte.\n\nMe sentía extremadamente aburrida, mire hacia abajo y patee una piedra, la piedra reboto alrededor como un cuju, Li Cheng Yin es un experto en cuju, patea la pequeña pelota de goma con las puntas de sus pies, como si fuera un ser vivo, que permite hacer muchos trucos con ella. No se cómo jugar cuju, ni lo he aprendido, porque Li Cheng Yin se niega a enseñarme y no permite que nadie más me enseñe, él siempre ha sido muy mezquino.\n\nUse un poco más de fuerza y patee la piedra en una canaleta, solo después de que el sonido, “plop”, me di cuenta que inesperadamente ya había entrado inconscientemente en un callejón. A ambos lados se encontraban altos muros de los hogares, las casas aquí siempre se construyen muy altas, de repente me sentí un poco asustada, el tipo de sensación que hacen que las puntas de tus cabellos se levanten.\n\nMire hacia atrás y sorprendentemente no vi rastro de A`Du, grite en voz alta: “¡A`Du!”\n\nEl callejón estaba completamente desolado y silencioso, el sonido de mi voz resonó. Un sentimiento de pánico sin precedentes me invadió, durante los últimos años A`Du y yo hemos sido inseparables, incluso cuando iba al baño ella corría a mi lado, cuando me despertaba, ella me acompañaba, cunado dormía, ella dormía en la parte delantera de mi cama, nunca se había alejado de mi a menos de diez pies de distancia sin una palabra, pero ahora A`Du había desaparecido de repente.\n\nVi a ese hombre de la túnica blanca como la luna, estaba parado al otro extremo del callejón, mirándome desde la distancia.\n\nMi mente estaba en un gran estado de confusión, me di la vuelta y volví a gritar: “¡A`Du!”\n\nEsa persona, no la conozco en absoluto, la forma en la que me miro en la calle es muy extraña, y la forma que me mira ahora es incluso más extraña.\n\nEl no respondió, sino que camino lentamente hacia mí, el sol brillaba en nuestros rostros, el era muy guapo, incluso más guapo que Li Cheng Yin, sus cejas eran como dos espadas, ojos negros como gemas, puente nasal alto, labios finos, pero de una forma muy bonita, en resumen, era un hombro muy hermoso.\n\nSiguió caminando hasta que estuvo frente a mí, una sonrisa se levantó en su rostro, “señorita, ¿puedo preguntar a que A`Du está buscando?”\n\n¿hubo más de un A`Du en este mundo? Le respondí: “por supuesto mi A`Du, ¿la has visto? Lleva una prenda amarilla, como una pequeña oriole amarilla”.\n\nÉl dijo extremadamente lento: “con una prenda amarilla, como un pequeño oriole amarillo… he visto a una persona así”\n\n“justo frente a mí”, estaba demasiado cerca, tan cerca que podía ver el brillo misterioso de sus ojos, “¿A menos que no seas tú?”\n\nBaje la vista hacia mi ropa, llevaba una prenda masculina de color amarillo pálido, igual que A`Du, esta persona es realmente extraña.\n\nEl dijo: “Xiao Feng, no nos vimos desde hace varios años, todavía sigues igual, no has cambiado en absoluto”.\n\nNo pude evitar quedarme muy impresionada, Xiao Feng es mi nombre de pila, desde que llegue a Shang Jing, ya nadie me dice así, parpadee y lo mire perpleja, “¿Quién eres?”\n\nEl sonrió levemente, “acaso, ¿no sabes quién soy?”\n\n“¿Te mando mi padre?”, antes de partir mi padre había prometido enviar a alguien a verme y darme deliciosa comida.\n\nÉl no me respondió, solo pregunto, “¿quieres ir a casa?”\n\nPor supuesto que quiero ir a casa, incluso en mis sueños quiero ir. pregunte, “¿fuiste enviado por mi hermano?”\n\nEl sonrió y me pregunto: “¿también tienes un hermano?”\n\nPor supuesto que tengo un hermano, de hecho, tengo cinco, el quinto hermano me amo especialmente, cuando me fui, el lloro mucho, usando su látigo, sacudió por todas partes la tierra del suelo, esto fue porque odiaba separarse de mí, no podía soportar estar separados tan lejos.\n\nEsta persona ni siquiera sabía que tengo un hermano, pare ser que esta persona no es alguien enviado de su casa. Estaba un poco decepcionada, así que pregunte: “¿Cómo sabes mi nombre?”\n\nEl respondió: “una vez me lo dijiste”\n\n¿le dije? ¿realmente lo conozco? ¿Por qué no tengo ningún recuerdo de el?\n\nNo sé por qué, pero no creo que este hombre sea un mentiroso, posiblemente no existirá un mentiroso tan raro, en este mundo, los estafadores se esforzaran en parecer personas normales, para que no sospeches de ellos, si son extraños será fácil revelar su debilidad y ser expuesto por alguien.\n\nPensé, y pregunte, “¿Quién eres exactamente?”\n\nNo dijo nada más, como si estas palabras lo representaran todo.\n\nNunca antes había oído hablar este nombre, dije, “Voy a buscar a A`Du”\n\n“he estado buscándote durante tres años y finalmente te encontré, ¿no estás dispuesto a hablar conmigo un poco más?”\n\nMe sentí muy extraña, “¿Por qué me buscabas? ¿Por qué me has estado buscando durante tres años? Acaso ¿hace tres años te conocí?”\n\nEl sonrió levemente y dijo: “hace tres años te hice enojar, y huiste, solo pude seguir mirando hasta hoy, pero ya no me reconoces más”\n\nSentí que estaba mintiendo, olvídate de los asuntos de hace tres años, incluso las cosas de hace trece años aún recuerdo muy claramente. Mi memoria es extremadamente buena, cuando tenía dos o tres años, aunque acababa de llevar un registro de mis cosas, ya recordaba bastantes cosas, por ejemplo:\n\nUna vez mi madre me dio un tipo de pulpa de fruta que era muy amarga, realmente no me gusto, o los momentos en los que madre me abrazaba, viendo a padre regresar en su caballo, los primeros rayos del sol de la mañana cubriendo el cuerpo de mi padre, como si llevara una armadura dorada, imponente y majestuosa.\n\nEstaba decidida a dejar de hablarle, me di la vuelta y me fui, ¿Dónde podría haber ido A`Du? Mientras pensaba, giré mi cabeza para ver si Gu Jin seguía ahí, él estaba allí mirándome fijamente un momento tras otro sin parpadear, al notar que lo miraba, me sonrió de nuevo, ya me había sonreído varias veces, de repente sentí que su sonrisa era como capas de fragmentos de hielo roto flotando en la superficie del agua, como si sonreírme fuera lago realmente doloroso para él.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-1-2/"
    },
    {
      "title": "Capítulo 2",
      "content": "Realmente era un hombre extraño, incluso insistía en que lo conocía, no conocía a una persona tan extraña.\n\nDespués de salir del callejón, noto a A`Du sentada en el puente, ella solo me miraba fijamente, sin más pregunte: “¿A dónde fuiste? Estaba muy preocupada”\n\nA`Du permaneció allí inmóvil, incluso después de sacudirla, no se movió, en este punto, Gu Jian paso, se acercó, chasqueo suavemente los dedos hacia A`Du, se escuchó un sonido de `chi`, y A`Du rápidamente salto, saco su cuchillo con incrustaciones de oro, con una mano sujetando el cuclillo y la otra a mí.\n\nGu Jian sonrió tranquilamente y dijo: “Luchamos hace tres años, antes, solo necesite usar un dedo para sellar tus puntos de acupuntura, ¿no entiendes, si realmente quisiera hacer algo, tu no podrás detenerme”\n\nA`Du no hablo, solo lo miro ferozmente, su postura era como una gallina que protegía a sus polluelos, una vez cuando Li Cheng Yin me enfureció hasta el punto que colapse, A`Du también lo miraba de esta forma.\n\nNo esperaba que este Gu Jian realmente pudiera sellar los meridianos de A`Du, sus habilidades son extremadamente buenas, normalmente la gente ni siquiera puede acercarse a ella y mucho menos sellar sus puntos de acupuntura, las habilidades en las artes marciales de este Gu Jian son simplemente increíbles. Lo mire de manera impactada.\n\nEl solo dejo escapar un largo suspiro, mirando a A`Du que había sacado su daga, yo asomaba mi cabeza de atrás del cuerpo de A`Du… me miro por un rato, luego giro y se fue.\n\nLo vi alejarse hacia el callejón completamente vacío, ese extraño Gu Jian finalmente había desparecido, luego pregunté a A`Du, “No te ha pasado nada serio ¿verdad? ¿estas heridas en algún lado?”\n\nA`Du negó con la cabeza hizo un gesto. Sabía que significaba este gesto, ella me preguntaba si estaba molesto o triste. ¿Por qué debería estar molesta? Lo encontré desconcertante, así que exageradamente puse los ojos en blanco.\n\nYa estaba oscureciendo, así que lleve a A`Du a Wen Yue Lou para cenar.\n\nCada vez que salíamos a pasear por las calles, siempre íbamos a Wen Yue Luo a comer, el pato mandarín de este local era delicioso. Nos sentamos y estábamos comiendo carne asada, cuando el tio que vende las bebidas y su hija Fu Jie`er subieron las escaleras, el tio era ciego, pero es muy bueno tocando el Huquin, cada vez que venimos a comer, siempre molesto a Fu Jie`er para que cante una canción.\n\nFu Jie`er ya hace tiempo que está familiarizada con nosotros, nos saludó, “Liang Gong Zi”\n\nEducadamente le pedí que cantara dos canciones, luego de un momento ella comenzó a cantar “Mulberry Harvest”.\n\nComer un delicioso plato de pato mandarín asado, tener una jarra de licor de loto y escuchar el canto de Fu Jie`er, es realmente lo más hermoso en la vida.\n\nLa carne aun chisporroteaba en la parrilla, A`Du uso sus palillos para voltear la carne y luego sumergió la carne lista en la salsa, antes de colocarlos en mi plato, comí la carne y tome una taza de licor de loto, en este punto un grupo de personas llegaron, emitieron sonidos sordos mientras caminaban, charlando y riendo en voz alta, haciendo que la gente los mirara con ojos desaprobatorios.\n\nComencé a decir tonterías con A`Du, “ves a esas personas, una mirada y puedes decir que no son buenas personas”.\n\n“Aunque esas personas están vestidas con ropa ordinaria, todos llevan Kuai Xue, cuchillos en sus cinturas y casi todos llevan protectores en las muñecas, también tienen la piel de ciervo alrededor, por sus pulgares puedo decir que están acostumbrados a utilizar el kuai xue, y están familiarizados con el arco y los caballos, aun así se pavonean pretenciosamente en la ciudad con un arma… y con sus miradas frívolas, estos tipos definitivamente deben ser de Y Lin Langs”\n\nA`Du asintió en forma de afirmación, a ella tampoco le gustaba Yu Lin Langs.\n\nEn el momento en que los hombres de Yu Lin Langs se sentaron, uno de ellos grito, “¡Eh, la que canta! ¡ven y canta para nosotros! <Subiendo cuesta arriba, extrañando a un joven>”\n\nEl tio del bar, temblando se disculpó con ellos, “Este joven señor ya ha pedido dos canciones, acabamos de terminar la primera, una vez que hayamos terminado de cantar, vendremos y los serviremos a ustedes caballeros”\n\nEse hombre de Yu Lin Lang con fuerza golpeo la mesa, “¡Insolente! La canción termino ¡no! Ven rápido y canta para nosotros, o desfigurare la mitad de tu rostro maldito viejo ciego”, luego me miro, sonrió y dijo: “en cuanto al joven, realmente eres guapo, te ves incluso mejor que esa cantante, ¡Oye! Muchacho ven y acompáñanos a tomar algo”\n\nSuspire, originalmente no quería pelearme con nadie, parece ser que ahora es inevitable. Baje los palillos y comente: “Que tienda tan agradable, ¿Por qué de repente llego un montón de cosas que no hablan el lenguaje humano? ¡Decepcionante!”\n\nAl escuchar esas palabras, los enfureció, cada uno de ellos sucesivamente golpearon la mesa, “¿A quién estas insultando?”\n\nLes mostré una radiante sonrisa: “Oh, perdóname, parece que no eres una cosa”\n\nLas personas que habían replicado primero, no pudieron contenerse, sacaron sus espadas y corrieron hacia nosotros. A`Du golpeo ligeramente la mesa, los platos y tazones no se movieron una pulgada, solo el contenedor de palillos salto debido a la vibración. Convenientemente saco un par de palillos, sin esperar a que los palillos cayeran de nuevo a la mesa, la espada de uno de los hombres se dirigía hacia mí. En una fracción de segundos A`Du lo había traspasado con los palillos, solo había un chillido y la sangre goteando, seguido del ruido de una larga espada cayendo al suelo, la palma de ese hombre había sido clavada en la mesa por los palillos profundamente, la sangre chorreaba, el hombre grito de dolor mientras extendía la otra mano para extraer los palillos, pero los palillos atravesaron su palma entera clavándolo en la mesa como una espiga.\n\nSus compañeros originalmente habían sacado sus espadas queriendo ir hacia adelante, pero, A`Du sostenía en sus manos otros palillos mirándolos fríamente. El grupo de hombres fue intimidado por la mirada impotente de A`Du, y no se atrevieron a dar un paso adelante.\n\nEl hombre que había sido clavado en la mesa, todavía lloraba como un cerdo moribundo, encontré que su grito era demasiado molesto, así que suavemente tomé un trozo de pastel de osmanthus y lo metí en su boca, se atraganto hasta que sus ojos se pusieron en blanco, finalmente fue incapaz de emitir otro sonido.\n\nTome los palillos que había usado para tomar el pastel de osmanthus, palmee ligeramente la palma de la mano mire a todos y pregunte, “¿A cuál de ustedes todavía le gustaría beber conmigo?”\n\nEl grupo estaba tan asustado que ni siquiera se atrevieron a respirar fuerte, me puse de pie, di un paso adelante, y ellos retrocedieron, di un paso más y volvieron a retroceder, se retiraron hasta que llegaron al borde de la escalera, uno de ellos grito en voz alta: “¡Huye!” los asusto a todos para que corrieran escaleras abajo.\n\nNo fue divertido en absoluto… ni siquiera tuvo la oportunidad de decirles que definitivamente no sería como A`Du y no perforaría sus manos con palillos, solo quería asustarlos un poco.\n\nMe senté de nuevo en la mesa para comer la carne asada, pero, una persona aún seguía clavado en la mesa, el olor a sangre era realmente desagradable, fruncí un poco las cejas, A`Du entendió mi gesto, saco los palillos de la mano del hombre y lo pateo a un costado. El hombre sostuvo su palma herida y frenéticamente se apresuró hacia las escaleras para escapar, incluso olvidándose de llevar su espada.\n\nA`Du uso la punta de su pie para levantar la espada, la agarro y me la paso. En nuestro país teníamos una costumbre: quien pierda la lucha debe dejar atrás su espada, A`Du me ha acompañado a la ciudad capital durante tres años y aún no ha olvidado las tradiciones de nuestra antigua ciudad natal.\n\nMiré el cincel de cobre grabado en el mango, y no pude evitar fruncir el ceño.\n\nEsta ves A`Du no entendió lo que significaba mi ceño fruncido, le devolví la espada a A`Du, “Devuélvela a él”, en ese momento, el hombre ya se había precipitado hasta el borde de la escalera, A`Du con un movimiento de su mano, clavo la espada a su lado, con un sonido “zas” en las columnas laterales. El hombre dejo escapar un fuerte grito, sin atreverse a girar la cabeza, como una bola de seda, rodo directamente por las escaleras.\n\nCuando salimos de Wen Yue Lou, el suelo estaba cubierto por la luz de la luna, justo arriba de las copas de los arboles había una luna creciente con una luz blanca que penetraba a través de ellos, como si alguien hubiera mordido un pastel de arroz glutinoso. Había comido demasiado, incluso mi estómago estaba hinchado hasta el punto de doler, mientras sostenía mi estómago con preocupación, di un paso perezosamente uno tras otro detrás de A`Du, con mi manera de arrastrarme similar a un caracol, era muy probable que ya fuera de día cuando lleguemos en casa.\n\nA`Du fue muy paciente conmigo, siempre dando un paso delante, luego deteniéndose, esperando a que la alcanzara.\n\nAcabábamos de llegar a la esquina de la calle cuando de repente, desde la oscuridad se precipito sobre nosotros un grupo de personas, los distintos hombres en el frente sostenían espadas brillantes, alguien grito: “¡Fueron esos dos!”\n\nMirándolos más de cerca, resulto ser el grupo de hombre de Yu Lin Lang que estaban en el bar, pero esta vez, con muchos refuerzos.\n\n¿Por qué cada vez que salimos a jugar, siempre terminamos peleando con otros? Simplemente no me consideraba como alguien que causaba problemas, ¡Ah! Mirando la densa masa de cabezas, inevitablemente habría todo tipo de habilidades, ~suspiro~\n\nA`Du presiono su cuchillo con incrustaciones de oro en su cintura y me miro inquisitivamente.\n\nNo le dije a A`Du que las palabras grabadas en el mango de la espada ya me habían hecho perder el ánimo para luchar. Ya que no tenemos muchas posibilidades de pelear, entonces lo deberían hacer seria escapar ¡corriendo!\n\nA`Du y yo corrimos salvajemente por todo el camino, en la lucha, las dos nunca nos atreveríamos a declarar que somos los primeros, pero a lo que corresponde a escapar, si tuviéramos que decir que somos los segundos, creo que nadie se atreverá a decir que son los primeros.\n\nEn los últimos tres años escapábamos por las calles todos los días, las experiencias de ser perseguido y expulsado fueron abundantes, una vez que estamos en plana carrera, non concentraríamos a elegir callejones oscuros, guiando a las personas en todas direcciones, solo después de un rato podríamos perderlos de vista.\n\nPero esta vez, era el grupo Yu Lin Lang con el que nos encontramos, también nos perseguían tan seriamente, sorprendentemente seguían justo detrás de nosotras en una persecución ardiente. No querían desistir, persiguiéndonos hasta el punto en el que A`Du y yo correríamos en círculos y aun así no podíamos deshacernos de ellos…\n\nComí demasiado y luego de ser perseguida por estos bastardos, casi vomite. A`Du me saco a un pequeño callejón y se dirigió hacia la calle, en frente se encontraba un grupo de hombres que montaban a caballo en dirección a nosotros, estos hombres de lejos también se parecían a los hombres de Yu Lin Lang.\n\nNo podría ser una emboscada tendida por estos bastardos ¿verdad?, me apoye sobre mis rodillas jadeando en busca de aire, esta vez solo podrían recurrir a la lucha.\n\nEl clamor detrás de nosotros se hacía más fuerte, ese grupo de sinvergüenzas nos alcanzó. En este punto, la antorcha que sostenía el grupo de jinetes también se había acercado, la persona que dirigía la tropa cabalgaba sobre un caballo alto y blanco, me di cuenta que conozco a esa persona, no pude evitar sentir felicidad.\n\nPei Zhao en su caballo no me vio claramente, como me observo con sospecha. Una vez más salte y grite su nombre, la persona que estaba a su lado levanto la linterna de papel y dio un paso adelante, iluminando claramente mi rostro.\n\nVi a Pei Zhao saltar de su caballo en un instante viniendo directamente a saludarme, “Princesa…”\n\nSin esperar que dijera la segunda palabra, lo interrumpí con urgencia: “¿Princesa que Princesa? Detrás de mi hay un montón de bastardos que me persiguen ¡ayúdame rápidamente a detenerlos!”\n\nPei Zhao dijo: “¡SI!” se levantó y saco la espada larga de su cintura, con una voz profunda ordeno: “¡Enfrentarse al enemigo!”\n\nDetrás de el, resonó el sonido de sus hombres sacando sus espadas, en este punto, la manada de aznos también había llegado, al ver esta área iluminada por las linternas, Pei Zhao se paro con su espada, no pudieron frenar su velocidad.\n\nVarias personas tomaron la iniciativa de exprimir una sonrisa, aun asi sus dientes temblaban ligeramente, “Pei…. Pei… General Pei…”\n\nPei Zhao vio a los hombres de Yu Lin Lang, no pudo evitar cambien de expresión y preguntar, “¿Qué creen que están haciendo?”\n\nPei Zhao es el jefe General, responsable de Yu Lin Lang. Esta vez, estos hombres sufrirán algunas dificultades. Tome a A`Du, aprovechando la distracción nos alejamos felizmente.\n\nA`Du y yo saltamos por encima del muro para regresar, el quig gong de A`Du es muy bueno, completamente silencioso, un muro alto, ella simplemente me cargo salto y las dos ya habíamos llegado. En lo profundo de la noche, era terriblemente tranquilo, este lugar vacío y grande solo se nota el silencio y tranquilidad.\n\nSomos como dos pequeños ratones, entrando sigilosamente en silencio, estaba completamente oscuro en todas partes, en la distancia solo se notaban una pocas luces oscilantes, la alfombra era muy gruesa, suave y tierna cuando lo pise, sentí mi cama, mi cómoda, ah.. cuando los observe, no pude evitar bostezar, “Que sueño…”",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-2-2/"
    },
    {
      "title": "Capítulo 3",
      "content": "A`Du de repente salto, su movimiento me dio un susto, repentinamente nos rodeó una luz brillante, alguien había encendido una vela, la luz mostraba a un grupo de personas que entraban apresuradamente, por supuesto, el que dirigía a las personas era Yong Niang, sus ojos estaban lleno de lágrimas, se arrojó al suelo y exclamo: “Princesa heredera, castiga a esta esclava con la muerte”.\n\nOdio ver a la gente arrodillada, odio a Yong Niang, también a la gente que me llama princesa heredera y odio escuchar los castigos de la pena de muerte en todo momento.\n\n“Ay, acaso no he vuelto en una sola pieza”\n\nCada vez que salgo, al volver, Yong Niang hará esto, incluso si ella no está cansada de esta rutina, yo si. En efecto, Yong Niang detuvo sus lágrimas rápidamente, ordeno a una doncella del palacio que me ayudara a asearme, tomo las prendas masculinas que llevaba sin más explicación, en breve me cambio a mi ropa menos favorita, tres capas de tela dentro y tres capas fuera, capa tras capa, como un pastel de mil capas, incluso después de pelar mucho no vera el maní, Yong Niang luego hablo: “Mañana es el cumpleaños de Zhao Liang Di, princesa heredera, no lo olvides, ser un poco complaciente siempre es bueno”\n\nMe moví con cansancio lado a lado, las doncellas del palacio aun lavaban mi rostro, con una toalla húmeda, mi cabello estaba siendo peinado también por ellas, separaron la parte posterior y lo abrieron, el peinado me hizo estar cada vez más soñolienta.\n\nMe sentía como una muñeca a su merced, Yong Niang siguió hablándome insistentemente, diciéndome muchas cosas, no escuchaba ni una palabra, porque finalmente me quede dormida.\n\ndormí muy profundamente, había comido hasta llenarme y me habían perseguido la mayor parte de la noche, correr de esa manera era realmente muy agotador. Mientras dormida plácidamente, escuché un fuerte “Bang”, abrí los ojos y me desperté, solo para darme cuenta que ya era de día.\n\ndormí hasta que el sol estuvo a tres polos de altura (tarde), Vi a Li Cheng Yin entrando furioso, Yong Niang y las doncellas estaban arrodilladas temerosas de hablar.\n\nTodavía tenía el pelo suelto y aun no me había lavado la cara ni cambiado mi ropa, solo podía salir de la cama, no porque tenga miedo de Li Cheng Yin, más bien, estaría en desventaja si discuto con el acostada.\n\nEl obviamente vino a atacarme con más acusaciones, mirándome fríamente “¿todavía puedes dormir?”\n\nDi un gran bostezo, “¿Qué hice para no poder dormir?”\n\n“Tu mujer, ¿Cómo puedes ser tan viciosa?” su miraba era como dos flechas frías queriendo perforar dos agujeros en mi cuerpo, “¡Deja de actuar!”\n\nMe quede perpleja, esta no era su manera habitual de pelea, “¿Qué pasa?”\n\n“¿Qué pasa?” el rechino sus dientes con ira, “Después de que Zhao Liang Di se comió los fideos de longevidad que enviaste, vómito y tuvo diarrea, ¿Cómo puedes ser tan cruel?”\n\nPuse los ojos en blanco, “No le envié ningún fideo de longevidad a nadie, quien comió y tuvo diarrea no es asunto mío”.\n\n“¿Tienes las agallas para hacerlo, pero no para admitirlo?” su tono era despreciativo, “¡Así que las chicas de Xi liang, son tan descaradas!”\n\nEscuchar esto me puso furiosa, he discutido con Li Cheng Yin durante tres años, el sabe de la mejor forma para enfurecerme, “Las chicas de Xi Liang no se atreverían a hacer algo y no admitirlo, por algo que no hice, ¿Por qué debería admitir la culpa? Las mujeres de Xi Liang siempre actuamos con franqueza, sin mencionar a Zhao Liang Di, si quisiera hacerle daño a alguien solo necesito tomar mi cuchillo y luchar con todas mis fuerzas, nunca usaría un método tan deshonesto como el veneno, a diferencia de ti, venir y acusarme sin distinguir entre lo que está bien o mal, ¿Qué clase de hombre justo de Shangjing eres?\n\nLi Cheng Yin enojado dijo: “¡No creas que no me atrevo a deponerte! ¡si no apostara todo por el trono, jamás toleraría a una mujer tan viciosa!”\n\nFurioso, Li Cheng Yin sacudió su bata y salió furioso. Estaba tan furiosa que no pude volver a dormir, mi estómago también empezó a doler, A`Du me ayudo a frotarlo. Yong Niang aún estaba arrodillada, se la veía claramente asustada con todo su cuerpo temblando, “Relájate, cada año amenaza con destituirme, simplemente no lo dijo aun este año”.\n\nCon ojos llorosos Yong Niang dijo, “Princesa heredera, perdóneme… esos fideos de longevidad, este sirviente hizo que alguien los enviara…”\n\n(Quede así iria :o, ok no) Quede sorprendida, Yong Niang continuo: “Pero este sirviente realmente no puso nada en los fideos, solo pensé que si la princesa heredera no otorgaba nada a consort Zhao Liang Di por su cumpleaños, sería un poco… un poco… bueno la Princesa heredera seguía durmiendo cómodamente, entonces tu sirviente se tomó la libertad de ordenar que entregaran los fideos de longevidad, no esperaba que consort Zhao Liang Di al comerla vomitara y tuviera diarrea… por favor, princesa heredera castiga a este sirviente…”\n\nSin preocupación respondí: “Como no hicimos nada malo, entonces su diarrea no tiene nada que ver con nosotros, que motivos hay para castigarte con la muerte, vamos, levántate rápido, estoy cansada de verte arrodillada ahí…”\n\nYong Niang se levantó con lágrimas en los ojos: “Princesa heredera, esa palabra es tabú, no se debe decir”\n\n¿Es solo una palabra “Muerte”? ¿Quién es este mundo no morirá? Las reglas del palacio oriental son realmente molestas, no puedo decir tal cosa, no puedo hacer esto aquello, estoy a punto de morir sofocada.\n\nDebido al incidente del vómito y diarrea de Zhao Liang Di, su cumpleaños naturalmente no fue bueno. Li Cheng Yin no pudo aguantar más e hizo una escena, si quería deponerme, le será imposible, a su Fu Huang ni siquiera necesitará decir nada, incluso el Tai Fu no intervendrá. Aun así, tengo mala suerte, ya que, frente a la emperatriz viuda, Li Cheng Yin me acuso.\n\nLa emperatriz viuda me envió varias “Instrucciones morales para mujeres”, “Conducta femenina” y otros libros de esa naturaleza, castigándome a copiar cada libro diez veces. Estaba encerrada en la habitación gritando a los cielos, sin respuesta, grite a la tierra, pero fue infeficaz. Copie durante muchos días seguidos, copie hasta que me dolieron los dedos, pero todavía no terminaba.\n\nDespués de haber copiado todos los libros por quinta vez, Yong Niang me conto algunas noticias, una doncella, Xu Niang, con Li Cheng Yin realizaron un evento feliz, esta vez Zhao Liang Di seguramente se habrá hervido de ira.\n\nConfusamente pregunte: “¿Qué quieres decir que realizaron un evento feliz?”\n\nYong Niang casi sin respirar, hablo en círculos durante bastante tiempo, solo entonces me di cuenta, por realizar algo feliz es concebir un bebe.\n\nCon entusiasmo quería ver el alboroto, estos últimos años después de llegar a Shangjing, nunca vi a alguien de mi alrededor concebir un bebe, este tipo de escándalo, por supuesto que quisiera ver. Al final, fui retenida por Yong Niang, “Princesa heredera, ¡No debes ir! Se dice que el príncipe heredero una vez había prometido a Zhao Liang Di, que sería fiel a ella, ese día solo porque el príncipe heredero estaba borracho, favoreció a Xu Niang, ahora Zhao Liang Di está llorando y sollozando diciendo que es infeliz. Si la Princesa heredera visita a Xu Niang en este momento, Zhao Liang Di pensara que la princesa heredera deliberadamente la está provocando…”\n\nNo entiendo por qué Yong Niang pensara así, todas las personas del palacio oriental son tan extrañas, cuando quieren cosas siempre van en círculos, suspire, Yong Niang dijo que Zhao Liang Di pensaría de esa manera, si realmente pensara así, volvería a pelear con Li Cheng Yin, si el volviera a reportarme con la viuda emperatriz, tendría que copiar libros hasta la muerte.\n\nPor la noche, la emperatriz me convoco al palacio.\n\nRara vez veo a la emperatriz sola, cada vez que la visitaba estaba con Li Cheng Yin, las palabras de la emperatriz también eran limitadas, como, “levantarse”, “sentarse”, “descansar”. Esta vez me convoco sola, Yong Niang me acompaño a ver a la emperatriz, parecía extremadamente inquieta.\n\nA`Du espero afuera de Yong An palace, ya que ella no estaba dispuesta a quitarse el cuchillo con incrustaciones de oro de su cintura y tampoco estaba dispuesta a estar demasiado lejos de mí.\n\nEn realidad, la emperatriz es muy hermosa, ella no es la madre biológica de Li Cheng Yin,  su madre biológica fue Shu Fei, la leyenda dice que era una belleza con una apariencia incomparable, el emperador estaba profundamente enamorado de ella, pero desafortunada mente murió poco después de dar a luz a Li Cheng Yin, como la emperatriz nunca había tenido hijos, llevo a Li Cheng Yin a su palacio para criarlo, luego lo nombraron príncipe heredero legítimo.\n\nLa emperatriz hablo una larga serie de palabras, para ser honesta, no entendí del todo sus palabras, eran demasiado eruditas… la emperatriz probablemente vio como mi expresión era de confusión, finalmente suspiro: “Después de todo, todavía eres demasiado joven, los asuntos del palacio del este, ¿Por qué no lo tomas en serio? Olvídalo, ordene a la gente que preparar un palacio aislado y ordene a Xu Niang que entre para dar a luz allí, en cuanto a Zhao Liang Di, debes hacer todo lo posible para pacificarla, no dejes que Yin Er (Li Cheng Yin) se preocupe”\n\nEstas pocas palabras coloquiales las entendí, la emperatriz también dijo algunas cosas a Yong Niang, ella aun hablaba de una manera elegante y académica, adiviné que era una crítica a Yong Niang por no hacer el esfuerzo suficiente para enseñarme, ya que la cara de Yong Niang se ponía cada vez más pálida y seguía repitiendo de rodillas, “Este siervo merece la muerte”\n\nVer a la emperatriz es muy aburrido, el regaño lo es aun mas, con la punta de los dedos de mi pie trazo secretamente círculos en la alfombra, aquí las alfombras eran todo obsequios de los Tocharians, tan suave como la nieve, dibujo un circulo, una parte de las flores de la alfombra se vuelven blanca, luego vuelvo a trazar en la dirección opuesta, las flores de la alfombra vuelven a su color original… uso la punta de mis dedos para jugar con la alfombra… me estaba divirtiendo cada vez más, hasta que escuche la tos de la emperatriz, la mire mirándome.\n\nMe apresure a enderezarme y retrai mis pies dentro de mi falda.\n\nAl salir del palacio de Yong An, Yong Niang hablo, “Princesa heredera, muestre compasión por su sirviente, si vuelve a actuar precipitadamente y volver a causar problemas, su sirviente no se arrepentirá de morir…”\n\nDije con impaciencia: “¡Muy bien, lo tengo! He estado encerrada en mi habitación copiando libros durante muchos días, ¿Cuándo he causado problemas, ¡Ah!?”\n\nYong Niang me dijo pacíficamente: “La Princesa heredera de estos últimos días ha sido muy obediente, pero la emperatriz le ha pedido a la princesa heredera que consuele a Zhao Liang Di, debes ir a verla”.\n\nCon resentimiento respondí, “Li Cheng Yin no me permitirá acercarme al lugar donde vive esa mujer, tampoco quiero verla, o Li Cheng Yin comenzará a pelear conmigo otra vez”\n\n“Esta vez no es lo mismo, en esta ocasión la princesa está bajo las ordenes de la emperatriz, con honor puedes ir a ver a Zhao Liang Di, además la princesa heredera debería aprovechar esta oportunidad y expresar su buena voluntad a Zhao Liang Di, ella actualmente está molesta con la situación de Xu Niang, si la princesa heredera revela ligeramente la intención de hacer amiga de ella, Zhao Liang Di se sentirá muy agradecido, si puede formar una buena relación con ella, incluso si Xu Niang da a luz a un bebe, nada beneficioso saldrá de eso…”\n\nNo sé en qué piensa Yong Niang, pero una vez fue la sirvienta femenina más confiable de la viuda emperatriz, antes de que se me confiriera oficialmente el título de princesa heredera, la enviaron a mi lado para que me acompañara a aprender la etiqueta ceremonial.\n\nLuego me acompaño en mi periodo más difícil en el Palacio Este, en ese tiempo Li Cheng Yin no estaba en lo más mínimo preocupado por mí, todos los ojos estaban por mi, acababa de llegar, también era una persona de Xi Liang, se reían de mi con frecuencia, incluso los sirvientes del palacio interior se atrevían a acosarme, sentía mucha nostalgia de mi tierra natal, todos los días solo lloraba en los brazos de A`Du, hasta que enferme gravemente, Li Cheng Yin incluso dijo que estaba fingiendo mi enfermedad y no permitió que nadie informara a la academia imperial de medicina o al palacio. Se agravio hasta que ya no pude tragar una sola gota de agua, fue Yong Niang junto a A`Du quienes se quedaron a mi lado, cuchara por cuchara me alimentaron con medicina, arrebatándome del infierno.\n\nMuchas veces, aunque la forma en la que ella piensa en muy extraña, yo la escucharía, después de todo, en el palacio oriental, además de A`Du, solo Yong Niang me trata con sinceridad.\n\n(si no entendieron esto del palacio Este y Oriental déjeme les explico brevemente: el palacio el príncipe heredero es todo el palacio Este en el cual incluyen varios palacios más en el cual se hospedan sus consortes, concubinas etc, La princesa heredera vive en el palacio Oriental que está dentro del palacio este)\n\n“No solo de visita, la princesa heredera también debería enviar a Zhao Liang Di algunos regalos valioso raros para ganársela”\n\nRegalos raros, ¿Qué contaría como un regalo raro?, me destroce los sesos pensando. Finalmente escogí un par de arcos y flechas, de homenaje a Gao Chang, dos cajas de ajedrez de jade, también un vino de fruta de pasión del tributo de Bai Yi. Cuando Yong Niang vio estas cosas, la expresión de su rostro era extremadamente extraña.\n\n“Uh… creo que son tesoros bastante raros y buenos” mire el rostro de Yong Niang, “¿Crees que son bastantes buenos?”\n\nYong Niang suspiro y dijo: “Sera mejor que dejes a este sirviente elegir algunos regalos en lugar de la princesa heredera”\n\nLos regalos que Yong Niang eligió, ya los había visto, un brazalete con incrustaciones de jade de He Tian, broches de oro puro bañado con jade, una horquilla de coral de luna roja, el collar de Chi Long incrustado con perlas… luego un poco de polvo de crema de jazmín Yan, fue deslumbrante. Realmente no creía que estas cosas fueran tesoros buenos y raros, pero Yong Niang dijo con confianza: “Zhao Liang Di seguramente vera el esfuerzo laborioso de la princesa heredera”\n\nEn esta ocasión, estaba muy emocionada por visitar a Zhao Liang Di, que solo la había visto una vez, fue el segundo día después de que fui coronada como la princesa heredera, y ella fue elevada a Niang Di, había venido de acuerdo con la etiqueta para rendirme homenaje, la única impresión que tengo de ella es que es una mujer bien vestida, rodeada de personas que se inclinan, al estar muy separadas no podía ver claramente como era ella.\n\nPero Li Cheng Yin realmente la ama. Escuche que originalmente se había negado a casarse conmigo, fue la emperatriz quien le prometió, que después de que se case conmigo, el podrá elevar a Zhao Liang Di a Niang Di, por lo tanto, me convertí en su persona más odiada.\n\nLi Cheng Yin siempre se preocupó de que intimidara a Zhao Liang Di, por lo que generalmente no la dejaba entrar en mi palacio, tampoco permitía que yo entrara a su palacio, no se de quien lo escucho, pero dijo que las mujeres de Xi Liang son celosas por naturaleza y pueden llegar a utilizar brujería y veneno para denar a las personas, así cuando discuto con él, cuando menciono a Zhao Liang Di, el saltara como un gato cuya cola pise, por temor a que realmente vaya y lastime a Zhao Liang Di.\n\nA veces me siento un poco celosa de Zhao Liang Di, no es por maldad, solo estoy celosa de que haya alguien que la tratara asi, aquí, en Shangjian no tengo amigos, estoy sola y sin nadie en quien confiar, aunque Yong Niang me trata muy bien, pero no me gusta hablar mucho con ella, hay algunas cosas que incluso si hablo con ella, no lo entendería.\n\nPor ejemplo, las noches en Xi Liang, liberamos a los caballos para que corran hacia las profundidades del desierto con el viento soplando más allá de las hojas del árbol Elder, produciendo sonidos de “Shala Shala” y el cielo nocturno es purpura tenido de azul, tan claro, tan húmedo, como gelatina de uva, fresco y agrio el cual después de beberlo un poco, puedes saborearlo en la comisura de la boca.\n\nYong Niang nunca ha bebido vino de uvas, entonces, ¿Cómo sabría ella lo que es gelatina de uvas?, aunque A`Du entiende mis palabras, pero no imposta cuan entusiasta hable, a lo sumo ella solo asiente y me mira en silencio. Cada vez, alrededor de esa época, sentiré una nostalgia especial, y empezare a pensar en mi bullicioso Xi Liang. Cuanto más pienso en Xi Liang, mas odio el desolado y triste Palacio Oriental.\n\n(si encuentran algún error de ortografía con la lera eñe no me culpen, mi teclado no tiene dicha letra y cada rato tengo que copiar y pegar esa letra aaaaaaaa estoy hasta los cojones, en fin mis disculpas.)",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-3/"
    },
    {
      "title": "Capítulo 4",
      "content": "Era una tarde soleada cuando fui a ver a Zhao Liang Di, Yong Niang me acompaño, mas doce doncellas del palacio, algunas con quemadores de incienso de sándalo, otras con abanicos con plumas, otras con cajas de brocado cargadas de regalos. Caminamos, así como una procesión dentro del palacio Este, fue extremadamente llamativo. Cuando llegamos a la residencia de Zhao Liang Di, las puertas ya estaban previamente abiertas, estaba parada cerca de los escalones esperándome.\n\nSu jardín tenía un naranjo trifoliado muy fragante, se notaban pequeñas naranjas verdes agrupadas, como pequeñas linternas agrupadas. Nunca había visto semejante planta, lo sentí muy divertido curioso, me incliné hacia adelante para mirar, en un momento de distracción, perdí mi equilibrio, al pisar mi bata con un sonido “Paf” caí al suelo.\n\nAunque practique con esmero los últimos tres años, todavía no me acostumbro a estas ropas. Esta caída repentina fue demasiado vergonzosa, Zhao Liang Di se adelantó de inmediato para sostener mis manos, ¡Hermana mayor! ¿estás bien?\n\nAunque era dos años menor que ella… cuando me ayudo a levantarme, aun hacia una mueca de dolor, era muy doloroso la caída.\n\nZhao Liang Di me sostuvo hasta el final, luego ordeno que se sirviera te. Realmente me había caído con bastante fuerza, sentada en la silla, no me atreví a moverme, unos simples movimientos hicieron que mi musculo se contrajera de dolor.\n\nYong Niang aprovecho esta oportunidad para presentar los regalos, Zhao Liang Di desde su asiento me hizo una reverencia: “Gracias hermana por otorgar estos regalos, la hermana menor esta avergonzada no se atreve a aceptarlos”\n\nNo sabía que decir, afortunadamente esta Yong Niang, “Liang Di, por favor, levántate, en realidad la Princesa heredera siempre ha querido visitar a Liang Di, pero no tuvo la oportunidad de hacerlo, esta vez, la emperatriz había ordenado traer a Xu Niang al palacio, a la Princesa heredera le preocupa que el lugar de Liang Di carezca de atención, por lo tanto, trajo estos regalos especialmente aquí, fueron cuidadosamente seleccionados por la princesa heredera, aunque fuera superficial, es una muestra de afecto, en el futuro, si Liang Di necesita algo, simplemente busca a la princesa heredera” “En el Palacio del Este, la Princesa heredera considera a Niang Di como su valiosa mano derecha, realmente espero que Liang Di no sienta ninguna distancia”\n\nZhao Liang Di respondió: “El corazón de la hermana mayor, la hermana menor entiende”\n\nPara ser honesta, no entendía muy bien de que hablaban, me sentía asfixiada, sin embargo, Zhao Liang Di no era tan hermosa como esperaba que fuera, aunque es muy amable, su voz es muy cálida y suave, aunque no me gusta, pero tampoco la odio.\n\nEstuve en el Palacio de Zhao Liang Di durante toda una tarde, escuchando a Zhao Liang Di Y Yong Niang hablar, Zhao Liang Di pereció gustarle Yong Niang, hablaron con mucha elocuencia, Zhao Liang Di hasta se cubrió la cara con la manga para reír, luego Zhao Liang Di me elogio, por tener una dama de la corte tan competente.\n\nSaliendo del palacio de Zhao Liang Di, me encontré con Pei Zhao, él estaba de guardia hoy liderando al ejercito Yu Lin, al notarme no dijo casi nada, solo saludo con sus manos juntas: “Este comandante menor rinde homenaje a la Princesa Heredera…”\n\nRecordando la última vez que el medio la mano, no pude evitar sentir gratitud, “General Pei, por esa noche, muchas gracias”, de lo contrario, ese grupo de bastardos me habría perseguido hasta la muerte, aunque en el peor de los casos, podríamos haber luchado contra ellos, pero esos bastardos eran todos de Yu Liangs del palacio, si guardaban rencor después de la pelea y descubrían mi verdadera identidad, no sería nada bueno.\n\nPei Zhao no pestañeo: “Lo que dice la Princesa heredera, este comandante menor no entiende”\n\nAntes de que pueda decirle algunas palabras mas, ya había sido arrastrada por Yong Niang. De vuelta al palacio, Yong Niang me reprendió: “No debes hacer contacto directo con otros hombres, es inapropiado que la princesa heredera tenga relación con el jefe de la guardia de la capital”.\n\nEs impropio el contacto directo entre hombres y mujeres, si Yong Niang supiera que cuando salgo del palacio, a menudo como, bebo vino, disfruto de música y peleo con otros hombres, definitivamente se desmayaría.\n\nMi musculo se lastimo un poco por la caída, A`Du me ayudo a aplicar medicina. Quería escabullirme para volver a jugar, ya que finalmente había terminado de copiar los libros. Pero recientemente Yong Niang ha estado vigilándome de cerca. Tenía la intención de escapar durante la noche, pero no lo logre, porque esa noche repentinamente vino Li Cheng Yin.\n\nQuien perdiera, tenía que comer naranjas. A`Du gano cuatro veces seguidas, lo que me hizo comer cuatro naranjas grandes seguidas. Mi estómago estaba lleno de agua, fue en ese momento que llego Li Cheng Yin.\n\nDe acurdo con las costumbres que me forzaron a memorizar antes de mi ceremonia de coronación, antes de que el llegue, tendría que estar preparada para recibirlo, preparar su ropa, artículos personales, incienso para perfumar la colcha, te para la noche y el próximo enjuague de agua para la mañana… todas las regulaciones registradas muy claramente.\n\nPero ese es el trabajo de las doncellas del palacio, solo necesito supervisar que lo hagan bien, el problema era que Li Cheng Yin nunca había venido por la noche, por lo tanto, todos en el palacio oriental nos relajamos gradualmente, los asistentes de menor rango eran aún más perezosos, nadie estaba estrictamente preparado de acurdo a las regulaciones establecidas.\n\nAsí que cuando entro, solo estábamos yo y A`Du sentadas frente a la mesa, jugando a las cartas con gran ánimo.\n\nAcababa de conseguir una buena mano, cuando de repente vi a Li Cheng Yin. Pensando que había visto mal, seguí jugando, después de bajar mis cartas, levanté la cabeza y volví a mirar, Ehh, ¡realmente era Li Cheng Yin!\n\nA`Du se puso de pie, cada vez que viene Li Cheng Yin no podemos evitar las peleas, muchas veces casi empezamos a pelear, así que cuando entro, ella presiono su mano sobre el cuchillo de su cintura, con una mirada vigilante en su rostro, mirándolo atentamente.\n\nLi Cheng Yin todavía tenía su rostro severo de siempre, después de un rato se sentó en la cama.\n\nNo sé qué quería hacer, solo podía mirarlo fijamente. Parecía tener una barriga llena de ira no expresada, fríamente dijo: “¡Quítame los zapatos!”\n\nEs ese momento la criada del servicio nocturno también reacciono, al ver a Li Cheng Yin sentado aquí, inmediatamente palideció, parecía haber visto un fantasma, al escuchar su orden, solo entonces se dio cuenta, rápidamente reacciono para quitarle las botas, quien hubiera imaginado que Li Cheng Yin levantaría sus piernas y le patearía el pecho, “¡Dile a tu maestro que venga!”\n\nSu maestro, no había otro más que yo, en este palacio el amo debo ser yo. Ayude a la criada, luego golpee la mesa, “¿Cómo puede patear a la gente?”\n\n“Bueno, porque quiero, ¡también puedo patearte!”\n\nA`Du saco el cuchillo con incrustaciones de oro, con un “Shua”, dije fríamente: “¿Viniste a pelear conmigo otra vez?”\n\nEl sonrió, “No vine aquí para pelear contigo, vine aquí para dormir”\n\nNo sabía lo que quería, pero pude ver que no tenía buenas intenciones viviendo aquí, creando una perturbación como esta, alarmando a muchas personas. Los que habían estado dormidos se despertaron, incluidos Yong Niang, al verlo llegar tan tarde en la noche, no pudo evitar sentirse sobresaltada y exaltada, aunque un poco asustada por su mirada enojada, Yong Niang sintió que era algo bueno su presencia, incluso si venia específicamente a pelear conmigo.\n\nEn el momento en que llego Yong Niang, el ambiente ya no era tan hostil, organizo para que prepararan un poco de té, lavar la ropa, enjuagarse la boca, preparar el camisón… todos estaban repentinamente ocupados, desordenados y confusos preparando todo grandiosamente.\n\nEstaba rodeada por un grupo de personas que me ayudaban a refrescarme, luego me pusieron el camisón, mientras salía, vi a Yong Niang arrastrando a A`Du, originalmente A`Du no estaba dispuesta a irse, no se el motivo, pero, Yong Niang susurro algo al oído de A`Du, luego ella se sonrojo y obedientemente salió con ella. En resumen, después del caos y la agitación, dentro de la habitación, solo quedamos Li Cheng Yin y yo.\n\nHasta ahora, nunca había usado un camisón en presencia de un hombre, sentía bastante frio, justo ahora el bullicio de la habitación me canso, bostece y subí a la cama, tire de la colcha y me fui a dormir.\n\nEn cuanto a Li Cheng Yin, ya sea que duerma o no, ese no es mi problema.\n\nLuego sentí, que Li Cheng Yin se acostó para dormir, porque solo había una colcha, me dio una patada feroz, “¡Muévete un poco!”\n\nEl me despertó cuando casi había quedado dormida. Mi genio es bastante bueno cuando estoy casi dormido, así que no discutí con él, incluso le di la mitad del edredón. Estaba envuelto con la colcha, con la espalda hacia mí, muy rápidamente se quedó dormido.\n\nUso su pie y tiro de la manta de nuevo, en medio de la noche, debido a la colcha, nos peleamos de nuevo, el dijo enojado, “Si Se Se no me hubiera dicho, definitivamente no hubiera venido aquí”\n\nSe Se es el nombre de Zhao Liang Di, cada vez que dice su nombre, su tono y expresión siempre son cálidos y suaves.\n\nRecordé las palabras de que Zhao Liang Di había dicho esta tarde, también las palabras de Yong Niang, finalmente entendí un poco, repentinamente mi corazón se sintió un poco triste.\n\nEn realidad, no me importaba mucho, antes de que no viniera, tampoco creo que haya algo por lo que sentirse triste, pero esta noche vino y me sentí un poco triste.\n\nSé que se supone que las parejas casadas deben dormir juntas, pero también sé que él nunca pensó en mi como su esposa. Su esposa debería ser Zhao Liang Di, hoy solo porque visite a Zhao Liang Di, y le envié algunos regalos, se compadeció de mí y le aconsejo que viniera aquí.\n\nLas mujeres de Xi Liang nunca queremos que los demás nos tengan lastima. Me incorporé y le dije: “Puedes irte”\n\nCon frialdad respondió, “Descansa tranquilo, una vez que sea de mañana me iré”\n\nMe dio la espalda y volvió a dormirse. Solo podía levantarme, vestirme y sentarme en la mesa.\n\nUna sola linterna de gasa estaba sobre la mesa, la luz resplandeciente de la vela roja en el interior estaba cubierta por una pantalla, era un bonito bulto de luz, débil y cálido, que parecía como si se desbordara, mi corazón también parecía como si algo se desbordaba.\n\nComencé a pensar en papa, mama, comencé a pensar en mis hermanos, pensando en mi pequeño caballo rojo, si pesando como siempre en Xi Liang. Cada vez que me siento solo, pienso en Xi Liang, los días en Shangjiang siempre son muy solitarios. Justo en ese momento, repentinamente vi una sombra tenue en la ventana.\n\nMe sobresalte, extendí la mano y abrí la ventana. El aire fresco de la noche me hizo estremecer, afuera no había nadie a la vista, solo la luz fresca de la luna.\n\nEstaba a punto de cerrar la ventana, cuando vi a la distancia una sombra blanca en un árbol, observándolo más detenidamente, resulto ser un hombre vestido de blanco.\n\nMe quede atónita, este es el Palacio del Este, la seguridad es muy estricta, ¿podría ser un asesino? Este asesino con túnica blanca era realmente atrevido.\n\nLo mire, el me miro, la noche estaba tranquila, que incluso el viento soplando se podía escuchar, la luz de la mesa se balanceaba inquieta por ser arrastrada por el viento, él estaba en la parte posterior del árbol mirándome silenciosamente. El viento movió las hojas de arriba abajo, su cuerpo entero bañado por la luz de la luna, ligeramente ondulando su túnica, detrás de él se encontraba una luna brillante, una brisa soplo su manga y cabello, como si fuera parte del centro de la luna.\n\nLo reconocí, era Gu Jian, esa persona extraña, ¿Por qué vino aquí?, casi mordí mi lengua, en el momento en que parpadee, Gu Jian ya había desaparecido, o lo había visto mal, o estaba soñando.\n\nAl día siguiente, Li Cheng Yin se fue temprano a la mañana y nunca mas volvió. Yong Niang se tomó esa noche como una ocasión feliz, y cualquier mención al respecto la haría brillar de alegría, no tengo el corazón para decirle que no pasó nada.\n\nNo subestimes mi corta edad, cuando A`Du y yo vagábamos sin rumbo por las calles, una vez fuimos al centro de entretenimiento público por curiosidad, nos paramos en un círculo y observamos. Nunca hemos comido carne de cerdo, pero hemos visto cerdos correr.\n\nYong Niang agradeció la amabilidad de Zhao Liang Di, también la convencí a que jugara cartas conmigo.\n\nEse día tampoco supe como perdí, seguí perdiendo, perdiendo y perdiendo, ni siquiera podía ganar una ronda. Perder en los asuntos del corazón, está bien, pero incluso en el juego de cartas estaba perdiendo, Yong Niang incluso pensó que estaba siendo iluminada y estaba perdiendo intencionalmente, para que Zhao Liang Di fuera feliz.\n\nDesde entonces, Zhao Liang Di vino a menudo a jugar cartas conmigo, sus palabras también eran encantadoras, como el hecho de que ella elogiara las botas de Xi Liang que llevaba, “Nosotros en Central Plains, nunca hemos tenido un cuero tan exquisito”.\n\nEstaba tan feliz que le prometí que la próxima vez, si el padre enviaba a alguien, les haría traer otro par de buenas botas y se las daría.\n\nCuando estábamos jugando a las cartas, Zhao Liang Di pregunto, “¿Cuándo planea la princesa heredera visitar a Xu Niang?”\n\nNo entendía por qué tenía que ir a ver a Xu Niang, ella estaba viviendo bien en el palacio, tenía una persona sirviéndola nombrada por la emperatriz para que la cuidara, ¿Por qué querría ir a verla? Además, Yong Niang me había dicho una vez, que Zhao Liang Di había hecho una escena debido al asunto de Xu Niang, lloro durante varios días, haciendo que Li Cheng Yin jurara, que incluso si Xu Niang daba a luz a un hijo, nunca le daría a Xu Niang una mirada. Sentí que Zhao Liang Di definitivamente odiaba a Xu Niang, sin embargo, a pesar de eso, ella todavía quiere mencionarla y simular ser generosa.\n\nYong Niang a un lado respondió, “En este momento, Xu Niang ha entrado al palacio, sin la convocatoria de la emperatriz, es inconveniente que la Princesa heredera la visite”\n\nZhao Liang Di respondió con un sonido de “Oh”, como si lo tomara con calma. Ese día mi suerte con las cartas fue bastante buena, gane algo de dinero. Después de que Zhao Liang Di se fue, Yong Niang me dijo, “la Princesa heredera debe estar atenta, no debe ser usada como una lanza por Zhao Liang Di”\n\nYong Ninag siguió, “Zhao Liang Di odia tanto a Xu Niang, que definitivamente intentara varias maneras de asegurarse de que su hijo no nazca. Lo que ella quiere hacer, la Princesa heredera también puede dejarla ser, felizmente dejar que la situación siga su curso, sin embargo, la Princesa heredera definitivamente no debe dejarse caer en su trampa”\n\nUna vez más, no pude entender. El niño ya está dentro del útero de Xu Niang, ¿Qué otro método puede usar Zhao Liang Di para asegurarse de que el niño no nazca? Yong Niang dijo, “Hay muchas maneras, la Princesa heredera es una persona recta, no hay necesidad de preguntar sobre estas cosas”\n\nCreo que Yong Niang lo dijo de esa manera intencionalmente, ya que nunca sentí que era una persona recta, pero una vez dicho esto, me sentí demasiado avergonzada como para responder descaradamente.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-4/"
    },
    {
      "title": "Capítulo 5",
      "content": "El clima cada vez se estaba haciendo más frió, después de varios días, finalmente tuve la oportunidad de escabullirme afuera con A’Du.\n\nPasar tiempo en las calles es bueno: la gente va y viene, muchos carros se alinean como dragones y se mueven como agua sin parar, y está muy bullicioso. Fuimos a la tienda de té donde se escuchan historias. Nadie sabía a dónde había ido el narrador original, consiguieron otro narrador. Sin embargo, el narrador no conocía la historia de la espada celestial y solo contó historias sobre la corte imperial que ocurrió hace unos años.\n\n«En aquel entonces, Western Liang era derrotado, ya que cada vez que el ejército del Imperio Celestial se acercaba a ellos, tenían tanto miedo que tiraban sus banderas, en reconocimiento de la derrota. El emperador declarado fue de buen corazón y decidió formar un vínculo con Liang occidental. Además, el emperador había otorgado un matrimonio a la princesa Mingyuan con el Liang Khan occidental. La relación pacífica entre los dos países duró diez años más, hasta la inesperada muerte del antiguo Liang Khan occidental. El nuevo Khan era muy ambicioso, declarando una guerra contra el Imperio Celestial. El Imperio Celestial tomó el control de las fronteras de Liang Occidental. El nuevo Khan vio los poderes del Imperio Celestial, pero era demasiado tarde para lamentarse. El nuevo Khan decidió ofrecer a su hija por matrimonio con el Imperio Celestial a cambio de un trato indulgente… «\n\nEn la tienda de té, todos se pusieron de pie y se rieron, mientras que A ‘Du saltó y rompió una taza. Normalmente, A’Du me impedía pelear, pero esta vez me temo que no puedo evitar a alguien salga lastimado, así que la saqué a A`Du de la tienda de té.\n\nEl sol brilla en el exterior, recuerdo a la princesa Mingyuan, era una mujer guapa, vestida de manera diferente a las mujeres de Liang occidental. Cuando ella murió de enfermedad, mi padre estaba muy triste. El padre fue muy amable con ella, decía: «Ser bueno con ella significa ser bueno con toda la planicie central.»\n\nNosotros, los occidentales de Liang, siempre creemos que si tratamos a los demás bien, los demás también nos tratarían bien. A diferencia de las personas en La Capital, siempre pensando demasiado, en tu frente diciéndote algo, pero detrás de tu espalda hablan.\n\nSi hubiera sido hace tres años, habría peleado con la gente en la tienda de té, pero ahora me siento desanimado.  A ‘Du y yo nos sentamos en el lado del puente para descansar, en el río, la vela del barco se balanceaba con el viento, el marinero sostenía un palo largo, coloco el palo bajo el agua y luego retrocedió lentamente un paso a la vez.\n\nRecuerdo el momento en que vine por primera vez a la capital, cuando vi un bote, me sorpredi, ¿cómo puede un carrito pequeño moverse en el agua? Me sorprendió aún más ver el puente, se parecía a un arco iris, ¿quién hizo que las piedras formaran un arco iris? En Western Liang el agua del río es muy clara y poco profunda, el agua del río hice sonidos de «qua la la», incluso los caballos pueden saltar a través del río, en mi tierra natal no tenemos botes ni puentes.\n\nDespués de venir a la capital, vi muchas cosas que no había visto en el pasado, pero aun así no me siento feliz en absoluto.\n\nJusto cuando me perdia en mis pensamientos, se escuchó un «golpe», seguido de alguien que gritaba: «¡Vamos, gente! ¡Mi hermano se cayó al río! ¡Alguien y rescátalo, ah!»\n\nLevanté la vista, no muy lejos estaba una niña de siete a ocho años llorando: «Ayuda, salven a mi hermano ¡Se cayó al río!»\n\nVi una pequeña cabeza flotando en la superficie del agua y luego volvió a hundirse. Salté al agua sin dudarlo para salvar al niño, olvidando el hecho de que tampoco sabía nadar. Cuando me agarré del brazo del niño, no sé cuánta agua había tragado. Seguí pensando que esto era malo, no poder salvar al niño y también me estaba ahogando. No importa si me ahogo hasta morir, pero nadie se haría cargo de A ‘Du. Ella ni siquiera conoce el camino para volver a Western Liang… Bebí mucha agua. Cuando me hundí en el agua del río, A ‘Du me sacó del agua, pero en ese momento estaba inconsciente. A ‘Du me colocó en una piedra grande a la orilla del río, escupí mucha agua. Recuerdo que la primera vez que estuve en Eastern Palace, vi un tanque de peces con peces de colores en el interior. Sentí que era extremadamente raro verlo. ¿Cómo podrían los peces ser tan grandes y lindos con su vientre gordo, pero también ser capaces de escupir burbujas lentamente? Ahora entiendo por qué, porque el vientre del pez estaba lleno de agua.\n\nA ‘Du estaba toda mojada de arriba a abajo, ella se agachó a mi lado, la ropa todavía goteaba agua. Ella me miró ansiosa, sabía que, si no me despertaba, esta chica tonta lloraría.\n\n«A ‘Du…» Me sentía mareada y escupí un trago de agua, «¿Dónde está el niño?»\n\nA’ Du sacó al niño del agua para mostrarme, su cuerpo estaba empapado, con un par de ojos llorosos mirándome.\n\nMe levanté sintiéndome mareada, había mucha gente rodeándonos, lo que hizo que el lugar se sintiera muy lleno. Siempre salía a las calles para disfrutar de la emoción, pero esta vez no esperaba ser el centro de atención. Cuando A ‘Du y yo torcíamos la ropa mojada para deshacernos del agua, alguien lloraba y gritaba mientras atravesaba el círculo de personas,esos dos deben ser una pareja casada. Ambos se aferran al niño que cayó al agua, rompiendo en lágrimas. La hermana del niño estaba parada a un lado frotándose los ojos.\n\nUna reunión familiar, me sentí muy feliz. Todo el tiempo en la casa de té escuchaba al narrador contar una historia sobre un caballero héroe, pero no creía que hoy pudiera convertirme en un héroe. Quien sabía cuándo mi pensamiento aún no había terminado, el niño que cayó en el agua de repente gritaría: «Papá, fue esa persona la que me empujó al río», alzando su mano y señalándome. Estaba estupefacta, no sé sabía que estaba pasando.\n\n«También vi que empujó a mi hermano al río», dijo la niña con su voz tierna. Escuchar estas palabras fueron como cinco sonidos de truenos en mi oído.\n\n«¡Cómo podrían las personas tener corazones tan viciosos!»\n\n«¿El niño te impidió hacer algo?»\n\n«Realmente no puedo decirlo, te veías refinado y educado, pero ¿cómo puedes hacer algo tan bestial?»\n\n«¡Escoria educada! ¡Animal disfrazado!»\n\nLa gente alrededor corrió hacia adelante y nos empujó. A ‘Du claramente no sabia lo que pasó, y solo me miraba. Las venas a los lados de mi cabeza estaban palpitando. No esperaba que una buena persona fuera tratada como una mala persona. ¡Esto me hizo enojar tanto!\n\n«¡Lleve al niño al médico y deje que el médico lo vea!»\n\n«¡Tienes que pagar por los daños! No hay razón para empujar al hijo de alguien al río. ¡Paga el dinero ahora!»\n\nFuriosa respondí, «Fui yo quien salvó al niño, ¿cómo podría usted con sus afilados dientes blancos insistir en que yo fui quien empujó al niño hacia abajo?»\n\n«¿No empujaste al niño? ¿entonces por qué lo estabas salvando?»\n\nCasi escupo una bocanada de sangre, esto es… ¿Qué tipo de razonamiento falaz?\n\n«Mi hijo sufrió tal conmoción, por favor, ¡Dios busque un médico!»\n\n«¡Sí! ¡Primero llame a un médico para ver dónde está herido!»\n\n«¿Por qué iba a lastimar a este niño? Fui yo quien lo salvó…»\n\n«¡Esta mala persona todavía no lo admite! Bien, si no quieres pagar por los daños, ¡entonces tienes que ir a la corte con nosotros!»\n\nTodos alrededor gritaban: «¡Encerradlos en la corte!»\n\nPodía escuchar a todos gritar: «¡Ve a la corte!»\n\nEstoy tan enojado. Si quieren que vaya a la corte, iré, porque no tengo miedo porque soy inocente.\n\nHabía un grupo de personas que hacían ruidos fuertes en la calle para llamar la atención de la gente. Los padres del niño gritaban: «Todos miren… no hacen justicia… empujan a un niño al río, pero dicen locamente que salvó al niño. Los niños no pueden mentir… «\n\nA ‘Du y yo nos trataron como ratas callejeras, nos arrojaban verduras, la gente que nos rodeaba escupía saliva con fiereza. Por suerte, A ‘Du tiene buenas habilidades de artes marciales, ninguna de las verduras que nos lanzaron nos había golpeado, pero cuanto más evadíamos, más furioso estaban.\n\nMientras esperaba en la corte, mi enojo finalmente se calmó un poco, finalmente en un lugar con justicia. Esta es la primera vez que viene a un tribunal, parece bastante lujoso. Chang’an y Wanan están bajo jing zhao yan xia. Chang’an y Wanan combinados son el primer condado. Cuando comienza la corte, puedes sentir el poder en la atmósfera. Se escuchó un sonido de los trabajadores de la corte en el costado, luego el magistrado wanniano se sentó lentamente y comenzó a preguntar por los nombres tanto del acusado como del demandante.\n\nEntonces supe que el apellido de la pareja era Jia, que vivía cerca del del canal para vender peces para ganarse la vida. Cuando me preguntaron mi nombre, naturalmente inventé un nombre falso y me llamé «Liang Xi». Por lo general, cuando estoy vagando por la calle, también usaría este nombre. Cuando el magistrado del condado de Wannian me preguntó cuál era mi trabajo, tartamudeé. El asesor que estaba al lado del magistrado me miró y no pudo evitar preguntar: «¿Es usted una persona desempleada?».\n\nDecir que yo era una persona desempleada no fue una gran diferencia, así que asentí con la cabeza.\n\nEl magistrado del condado de Wannian escuchaba las tonterías de la pareja y le preguntó a dos niños. De manera sincronizada, los dos niños dijeron que fui yo quien empujó al hermano al río. El magistrado del condado de Wannian dejó de preguntarles, se volvió hacia mí y me preguntó: «¿Eres bueno nadando?»\n\nEl magistrado del condado de Wannian asintió con la cabeza y dijo: «Usted no empujó deliberadamente al niño al río, pero casi lo mata, ¿hay algo bueno que decir sobre esto?»\n\nMi aliento se sobresaltó: «Lo vi caer al agua y fui a salvarlo ¿Por qué lo empujaría al agua? ¿Lo empujé por el agua para hacer qué? Lo vi caer al río. Entonces, sin dudarlo, salté al río para salvarlo, solo para darme cuenta de que tampoco podía nadar”\n\nEl magistrado del condado de Wannian dijo: «¡Esto no tiene sentido! Los humanos son egoístas, especialmente por su propia vida. No lo conoces y no puedes nadar, ¿pero vas a salvarlo? Lo empujas en el agua para luego salvarlo”\n\nMiré el letrero detrás de él con cuatro personajes ‘ming jing gao xuan’. Al ver a esos personajes en el letrero detrás de él, las venas de mi templo saltaron hacia arriba y hacia abajo. Cada vez que las venas se mueven, quería pegarle.\n\nEl magistrado del condado de Wannian me miró sin palabras: «No tiene ninguna razón para empujar al niño al agua. Usted causó que el niño sufriera una conmoción. Ahora le sentenciaré a devolver dinero a la familia Jia para compensar el daño que causo a la familia «.\n\nMe reí fríamente: «¿Así es como juzgas un caso?»\n\nEl magistrado del condado de Wannian dijo lentamente: «¿Crees que soy injusto?»\n\n«¡Por supuesto que es injusto! El cielo es claro y brillante. Obviamente, fui yo quien salvó al niño. Solo escuchaste un lado de la historia y ya decidiste no creerme».\n\n«Usted dijo que no empujó al niño al río, ¿tiene algún testigo o evidencia?»\n\nMiré a A ‘Du y dije: «A’ Du me vio salvar al niño, luego ella nos salvó de ahogarnos».\n\nEl magistrado del condado de Wannian dijo: «Entonces llamémosla y la interrogaremos.»\n\nContuve el aliento y dije: «Ella no puede hablar».\n\nEl magistrado del condado de Wannian se rió: «¡Así que es una persona muda!» En el momento en que sonrió, supe que la situación empeoraría. Como era de esperar, A’Du sacó su cuchillo con incrustaciones de oro. Si no la detuviera, ella ya habría cortado las orejas del magistrado. A’Du se detuvo al instante y miró al magistrado enojada. Los trabajadores de la corte gritaron: «No se puede llevar un cuchillo afilado en la corte».\n\nA’Du se movió, no trató de liberarse de mi mano, usó el cuchillo para apuntar, con movimientos lentos, y poco después, ella guardó el cuchillo. De repente se movió a la velocidad del rayo, sin esperar a que la multitud reaccionara, la caja de palos rojos en la mesa del magistrado había emitido un sonido de «bo» y se abrió. Los palos rojos dentro de la caja estaban dispersos en el suelo, cada palo se había dividido en dos. La caja contenía al menos seis palos, inesperadamente en un instante, todos los palos se abrieron por el cuchillo de A’Du, y también todos los palos se abrieron uniformemente justo en el centro. Todos en la corte estaban aturdidos, las personas afuera hacían ruidos para crear una perturbación: «¡Buen truco!»\n\nLos trabajadores de la corte cerca de la puerta sabían que esto no era un truco, sino un cuchillo. El juez tenía miedo, su rostro cambió de color, pretendiendo estar calmado: «Alguien venga… arrestarlos Cómo se puede jugar con las armas en la corte!»\n\nLos trabajadores judiciales avanzaron hacia adelante para llevar un cuchillo’ de A`Du. Les dije: «Si te atreves a acercarte a nosotros, entonces ella te cortará los oídos y no voy a impedir que haga eso».\n\nEl magistrado del condado de Wannian dijo: «Esta es la corte del condado de Wannian, ¿está tratando de rebelarse contra nosotros?»\n\nrespondi: «Señor, me has hecho mal».\n\nEl magistrado del condado de Wannian dijo: «Si no quieres ser rebelde, entrega el cuchillo rápidamente…» Todavía no ha terminado de hablar, pero A’Du ya lo estaba mirando. Se corrigió y dijo: «¡Rápidamente guarda el cuchillo!»\n\nA ‘Du colocó el cuchillo a un lado de su cintura. Creo que hoy nos metimos en un gran desastre. No sé cómo solucionarlo.\n\nCuando el magistrado del condado de Wannian vio que A ‘Du había guardado el cuchillo, se sintió más aliviado. El magistrado miró al consejero que estaba a su lado y luego el consejero se agachó y susurró: «Dos héroes buenos para luchar, ¿para qué maestro trabajas?»\n\nNo entendí lo que estaba diciendo. Puse los ojos en blanco y dije: «¡Dilo más claramente!»\n\nEl asesor bajó la voz: «Nuestro magistrado quiso decir para que maestro trabajaban ustedes dos con habilidades extraordinarias».\n\nMe reí. Entonces, este magistrado del condado de Wannian se asustaría de estar en desventaja, ya que habíamos hecho tanto ruido, debió haber pensado que veníamos de un fondo poderoso. Ochenta por ciento, él cree que somos los artistas marciales criados en una familia adinerada. Reflexioné un rato, si mencionaba el nombre de Li Cheng Yin, entonces el magistrado no nos creería. Una idea paso por mi mente, ¡lo tengo!\n\nEn voz baja dije: «Mi maestro es el general Pei Zhao».\n\nEl asesor de repente se dio cuenta de algo, se dio la vuelta, levantó la mano en secreto y susurró: «Así que usted es la gente del General Pei que es del Yu Lin Lang, no es de extrañar que sea tan excepcional».\n\nEsos bastardos de Yu Lin Lang, no quisiera involucrarme con ellos, pero no puedo decir eso. Hubo una vez una frase: una persona sabia sabe mejor que luchar cuando las probabilidades están en contra de ellos.\n\nEl asesor volvió a su posición y susurró algo al oído del magistrado.\n\nLa tez del magistrado del condado de Wannian se volvió difícil de ver, finalmente golpeó el martillo una vez: «Dado que son las personas del General Pei, ¡debemos invitar al General Pei a reconocer esto!»\n\nMi cuerpo se torció, no esperaba que el magistrado usara este tipo de movimiento, si Pei Zhao tenía deberes en el Palacio del Este, entonces esta situación habría empeorado. Si él no viene o envía a una persona a reconocerme, entonces estaría en grandes problemas.\n\nMás tarde, Pei Zhao me dijo que, aunque este magistrado del condado de Wannian no era más que un séptimo funcionario de la corte, sino porque esta corte está frente al palacio imperial (es decir, en la capital), tiene que lidiar con los casos y tareas más difíciles . Las personas que pueden lidiar con estos casos y estas tareas son los funcionarios más capacitados. Al ver que habíamos hecho tanto ruido en la corte e incapaz de resolver esto, al escuchar que somos la gente de Pei Zhao, el magistrado en realidad envió a alguien para invitar a Pei Zhao a venir aquí. Estas cosas oficiales son complicadas, incluso si Pei Zhao me deja hablar toda la mañana, no podría entenderlo.\n\nCasualmente, hoy Pei Zhao no tiene ningún deber. Cuando fue invitado, él realmente vino.\n\nHoy, Pei Zhao no llevaba una armadura, sino una bata de oficial militar. Nunca lo he visto vestido así. Antes solo lo encontré unas cuantas veces cara a cara y la mayor parte del tiempo él estaba de servicio en el palacio oriental, con una armadura. Cuando entró, ni siquiera podía reconocerlo, porque se ve muy diferente de su apariencia habitual, se veía como un erudito refinado.\n\nMiró a A’Du y a mi, permanecimos tranquilos y recogidos. El magistrado del condado de Wannian ya lo había recibido desde su asiento, con una cara llena de sonrisas: «No quería molestarlo, general Pei».",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-5/"
    },
    {
      "title": "Capítulo 6",
      "content": "«Escuché que mi gente empujó a un niño inocente al río, vine a la corte para ver por mí mismo».\n\n«¡Sí, sí! ¡General, por favor tome asiento!»\n\n«Esta es la corte de magistrados. Por favor, continúe con el caso, solo estoy aquí de visita».\n\n«¡Sí Sí!» El magistrado del condado de Wannian solicitó al demandante que explicara todo de nuevo. Sentí que esto ya no era divertido.\n\nEl magistrado continuó, «Las personas son egoístas, atesoran su vida. No se conocen y no puede nadar ¿Te sentías culpable de algo, por ello lo salvaste? Si no empujabas al niño, entonces no deberías sentirte culpable. Ya que te sientes culpable, entonces no hay duda de que fuiste tú quien empujó al niño»\n\nLo miré y puse los ojos en blanco. Una vez más, los dos niños dijeron que fui yo quien empujó al hermano al agua y obviamente lo negué. El magistrado deliberadamente le dio un mal momento a Pei Zhao y le preguntó: «General Pei, ya ve…»\n\nPei Zhao respondio: «Solicito que alguien traiga a la niña al patio de atrás y le dé galletas para comer. Llamare a su hermano para interrogarlo y luego la convocaré más tarde.\n\nEl magistrado estuvo de acuerdo. Cuando se llevaron a la niña, Pei Zhao comenzó a preguntarle al niño: «Justo ahora, dijiste que estabas jugando con agua a lo largo del río, pero alguien te empujó al río»\n\n«No tienes ojos en la parte posterior de tu cabeza. ¿Cómo supiste que esta persona te empujó a ti y no a otra, si te empujó desde atrás?»\n\nEl chico quedo sin palabras, luego de un rato hablo: «Lo recordé incorrectamente. Me empujó desde la parte delantera. Estaba boca arriba cuando caí al agua».\n\n«Oh, entonces te enfrentaste hacia arriba cuando caíste al agua». Pei Zhao terminó de preguntar y se dio la vuelta: «Magistrado, llévese al niño y cambie su ropa. Su cuerpo está todo mojado. Si no se cambia la ropa, se enfermará».\n\nEl magistrado ordenó que alguien se llevara al niño. Pei Zhao luego ordenó a alguien que trajera a la niña a la corte. Pei Zhao me señaló y le preguntó a la niña: «¿Es esa la persona que empujó a tu hermano mayor al río?»\n\n«Tu hermano mayor estaba jugando al lado del río, ¿cómo lo empujó al río?»\n\n«Simplemente lo empujó. Empujó a mi hermano y luego mi hermano cayó al agua».\n\nPei Zhao preguntó: «¿Cómo empujo a tu hermano mayor?”\n\nLa niña pensó por un momento, con certeza hablo: «Él empujó la espalda de mi hermano»\n\n«¿Pensaste con claridad? ¿Fueron de frente o la espalda?»\n\nLa niña dudó un momento y dijo: «Si no fue de frente, entonces es de espalda. Mi hermano estaba agachado allí, empujó a mi hermano de a tras»\n\nPei Zhao levantó la mano: “magistrado, terminé de preguntar. Las declaraciones de los dos niños son diferentes con muchos puntos cuestionables, por favor juzgue este caso con cuidado «.\n\nLa cara del magistrado siguió cambiando de rojo a blanco durante mucho tiempo, y dijo repetidamente: «¡El general Pei lo ha dicho correctamente!» Golpeo constantemente el martillo, ordenando a alguien que traiga al niño y luego regañó al niño por qué había dicho una mentira. Al principio, el niño se negó a admitirlo, pero luego, cuando el magistrado amenazó con golpearlo con un gran palo de madera, finalmente gritó en voz alta. Resulta que sus padres, que vivían cerca de la orilla del río, han estado usando este truco durante mucho tiempo. Él y su hermana son buenos para nadar, con frecuencia simulan caer al agua para engañar a las personas para que los salven, y cuando la gente los salva, los acusan de empujarlos al agua. La pareja Jia aprovechando de esta oportunidad obtienen dinero de ellos. Típicamente, las personas que los salvaron solo pagarían dinero para resolverlo en privado, porque la mayoría de las personas creían que los niños no podían decir mentiras y no usarían este tipo de truco absurdo.\n\nEstaba a un costado escuchando esto, aturdida. Nunca pensé que habría este tipo de padres usando este truco.\n\nPei Zhao dijo: «Ahora, la verdad ha sido revelada. Mis subordinados salvaron inocentemente a alguien, pero inesperadamente fueron culpados. Magistrado, por favor juzgue claramente ya que traeré de vuelta a las dos personas».\n\nEl magistrado se mostró avergonzado y levantó la mano: «General Pei, por favor, haga lo que desee».\n\nRápidamente hable: «También tengo algo que decir, ¡Tengo la conciencia limpia! Quiero decirles que, aunque esta vez me encontré con un estafador, la próxima vez, si me encuentro con esta situación nuevamente, ¡aún salvaría a la persona primero!”\n\nCuando me di la vuelta para irme, las personas de alrededor aplaudieron inesperadamente, también algunas personas me miraron y gritaron «bien». Mi rostro estaba lleno de sonrisas, mirando alegremente a la persona que gritaba ‘bien’, levantó mi mano en señal de respeto. Pei Zhao me miró, solo saqué la lengua y seguí adelante. Originalmente, venía montando a caballo. Cuando miré al caballo enérgico, no pude evitar sentir energía: «General Pei, déjeme montar en este caballo por un momento».\n\nAl salir de la corte, Pei Zhao dijo cortésmente: «Gong Zi, el genio de este caballo no es bueno, no pude conseguir un buen caballo para que montes…»\n\nSin esperar a que termine de hablar, ya me di la vuelta y me senté en el caballo. Las orejas del caballo bajaron, parecía completamente inofensiva.\n\nPei Zhao se sobresaltó un poco y dijo: «Buena jugada de Gong Zi, el genio de este caballo es extremadamente feroz, la mayoría de las personas no pueden lidiar con eso, y no le gusta estar cerca de otras personas. Esto pareció inesperado».\n\n«Este caballo debe ser de Liang occidental». Palmeé el cuello del caballo y su larga melena, y dije: «En Western Liang, tengo un caballito rojo de 7 años».\n\nPei Zhao le ordenó a alguien que comprara dos caballos, uno para A’Du y otro para él. Cuando lo vi girado y sentado en el caballo, no pude evitar sorprenderme. Nuestros hombres de Western Liang prestan especial atención a las habilidades de montar a caballo.\n\nComo había mucha gente en la calle, los caballos no podían correr, solo podían frenar lentamente cuando avanzaban. La capital tenía un clima de otoño claro y refrescante, las calles estaban ocupadas, la gente iba y venía. Pei Zhao originalmente nos seguía por detrás, pero como mi caballo era demasiado bueno conmigo, no iría más rápido. Un momento después, estábamos de lado a lado mientras viajábamos.\n\nSuspiré y dije: «Hoy, descubrí un mundo nuevo, nunca pensé que habría tales padres y con este tipo de truco».\n\nPei Zhao sonrió: «El corazón de la gente es cruel, Gong Zi debería tener más cuidado».\n\n«Soy incapaz de tener cuidado… Hay demasiadas personas con diferentes mentes en la Capital. Nosotros, las damas de Western Liang tenemos el mismo carácter, felices o infelices se nos muestran en la cara. Si quieres que sea como la gente en la Capital, entonces solo toma mi vida».\n\nPei Zhao sonrió de nuevo. Pensé que debía haber dicho algo mal, así que rápidamente dije algo para compensarlo: «General Pei, usted es diferente de otras personas, es una buena persona, podría ver a través de eso».\n\n«Gong Zi, me has elogiado demasiado».\n\nEn este momento una ráfaga de viento sopló, mi ropa estaba originalmente mojada, pero antes, nos quedamos en la cancha durante medio día, por lo que ahora mi ropa está medio seca. Mi ropa interior todavía estaba mojada, cuando el viento sopló, la frialdad se podía sentir incluso desde el corazón, no pude evitar estornudar.\n\nPei Zhao hablo: «Hay una posada en el frente, si a Gong Zi no le importa, ¿qué tal si te ayudo a comprar algo de ropa y te permites cambiarte y luego irte? Te enfermarás si continuas con ropa mojada en este tipo de clima «. Recordé que A’Du todavía llevaba ropa mojada, así que estuve de acuerdo.\n\nPei Zhao nos llevó a una posada y consiguió una habitación. Después de un tiempo, él personalmente nos trajo dos bolsas de ropa y dijo: «Las personas que traje aquí se han ido, les dije que se fueran para evitar que alguien conozca nuestro movimiento. Dos de ustedes, por favor, hagan lo que deseen. estare afuera de la puerta, si necesitan algo, solo házmelo saber «.\n\nSalió por la puerta y A’Du cerró la puerta. Abrí la bolsa de ropa. Incluía calcetines, zapatos, ropa interior y accesorios. Todos eran nuevos, limpios y ordenados. Después de usar la ropa seca, A’Du me ayudó a arreglar mi cabello. Esta vez me sentí muy refrescado.\n\nAbrí la puerta, grité: «General Pei». Fuera de la puerta se suponía que era un pasillo, Pei Zhao estaba allí de pie. No nos vimos por un momento y ya se había cambiado a ropa normal con el pelo atado, como un erudito. Él estaba mirando por la ventana, mirando a la calle. Cuando me escuchó llamarlo, se dio la vuelta, aparentemente aturdido, miró a A’Du y a mí. No sé qué estaba pensando porque su mirada era un poco extraña. Sin embargo, su mirada se alejó rápidamente, con la cara hacia abajo, «Debería acompañar a Gong Zi de vuelta».\n\n«Me escapé con gran dificultad, ¡no quiero volver ahora!» Me incliné cerca de la ventana, viendo las calles abarrotadas y concurridas, «Deberíamos ir a beber vino, conozco un lugar con shao dao zi,\n\n«Todavía tengo deberes, Gong Zi, discúlpeme, Gong Zi también debería regresar».\n\n«Hoy en día, no tienes ningún deber. Por lo tanto, hoy no eres un general de alto rango y tampoco soy la princesa. Además, hoy tengo mucha mala suerte, casi me ahogado hasta muerte, y fui acusado por error por ese tonto magistrado. Si no bebo un poco de vino para calmarme, entonces me sentiría mal «.\n\nPei Zhao respondió: «Con el propósito de su seguridad, debería acompañarla de regreso».\n\nEstaba muy enojada, inclinada junto a la ventana, pero era demasiado perezosa para preocuparme por él. En este momento, mi estómago comenzó a hacer ruidos retumbantes. recorde que no comí el almuerzo, esto me dio hambre hasta el punto de que mi pecho estaba pegado a mi espalda. Pei Zhao debió haber oído el ruido de mi estómago porque su cara estaba roja. Originalmente, se encontraba a una distancia de mí, pero la ventana reflejaba un rayo de luz en su rostro, por lo que podía verlo muy claramente. Nunca he visto que la cara de un hombre adulto se vuelva roja, no puedo evitar pensar que fue muy divertido, reí: «General Pei, ¿podría venir conmigo a comer algo?»\n\nNo me gusto su tono de voz, tratándome como si fuera un extraño. Pero el me salvo dos veces, asi que lo dejare pasar.\n\nA ‘Du y yo lo guiamos por un callejón estrecho, finalmente llegamos a la tienda de vinos de Mi Luo. Una vez que Mi Luo me vio, se acercó a mí con cariño, las horquillas en su cabeza hicieron un ruido fuerte, los accesorios en su pierna hicieron ruidos de susurros. Mi Luo me abrazó y bromeó: «Te daré dos frascos de buen vino».",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-6/"
    },
    {
      "title": "Capítulo 7",
      "content": "Ella vio a la persona detrás de A’Du, que era Pei Zhao. Mi Luo no pudo evitarlo, lo miro fijamente, cuando otras personas ven el par de ojos claros de Mi Luo, se asombrarían, pero a Pei Zhao no parecía afectarle. Después, recordó que la familia de Pei Zhao era de la capital, por lo que han experimentado muchas situaciones que involucren bellezas. La Capital estaba abarrotada, llena de mujeres hermosas que vendían vino en las calles, Pei Zhao, por supuesto, se mantuvo serio incluso en este tipo de lugar.\n\nEsta tienda de vinos tenía buen vino, su carne también era buena. Mi Luo le ordenó a alguien que cortara un poco de carne para servirnos. Cuando nos sentamos a comer, repentinamente comenzó a llover.\n\nLas lluvias otoñales a menudo ocurrían, creando sonidos al golpear las tejas de bambú. Los clientes que estaban sentados cerca de nosotros eran comerciantes de Persia. En un momento dado, sacaron sus flautas y comenzaron a tocar.\n\nLa melodía era muy extraña pero divertida. Este sonido combinado con el sonido de la lluvia tenía algún tipo de encanto tácito. Mi Luo escuchó el sonido de la flauta, dejó el frasco de vino, saltó a la mesa y bailó descalza. Su figura era muy suave y seductora, la música también era muy encantadora. Las campanas en sus manos sonaban como la lluvia, junto con el sonido de la flauta, era como una danza de serpiente dorada, las personas de alrededor aplaudieron y gritaron «Excelente», Mi Luo saltó frente de nuestra mesa y bailó frente los tres.\n\nDesde que me fui de Western Liang, nunca antes había sonreído tan felizmente. Los movimientos de Mi Luo eran muy claros y suaves, saco una cinta y la giro alrededor de mi cuerpo, como una mariposa volando aquí y allá. Hice lo mismo que ella, siguiendo la música, haciendo todo tipo de gestos con las manos, pero no tan rápido y hábil como ella.\n\nMi Luo giró un par de veces. A’Du me pasó un guan, me emocioné, así que toqué el guan mientras seguía la música. Cuando los mercaderes persas me vieron tocar el guan, también tocaron la flauta. Toqué el guan por un breve momento. Podía oler el tazón de carne frente a mí, así que le pasé el guan a Pei Zhao: «¡Tú juegas! ¡Juegas!» Después, usé mis palillos para recoger los trozos de carne.\n\n( NT: El guan es un instrumento de viento chino)\n\nNunca pensé que Pei Zhao era capaz de tocar el guan, e incluso ser muy bueno en ello. El guan tenía un sonido de tristeza, el sonido de la flauta era muy intenso, estos dos tipos de instrumentos coincidían muy bien. Al principio, Pei Zhao tocó el guan, luego fue seguido por los persas tocando la flauta, la melodía fue triste y luego cambió a intenso.\n\nLa melodía era como si estuviéramos afuera de la puerta Yumen en el desierto, desde una distancia pudimos escuchar débilmente las campanas de los camellos, un grupo de camellos que aparecen en la colina del desierto. El sonido de las campanas en los camellos se fue acercando gradualmente y, de repente, la puerta se abrió, un gran grupo de camellos se acercó mostrando un poder masivo. El sonido de pasos, el sonido del viento, los innumerables sonidos mezclados, fue como una orquesta.\n\nLa música sonaba muy triste, como un águila macho volando en el cielo, mirando hacia el desierto, volando más y más alto, una gran ráfaga de viento agitó el polvo y la arena del suelo.\n\nCuando terminé comiendo, el águila había volado a la montaña más alta de la nieve, las hierbas de loto de la nieve en la montaña de la nieve habían florecido. El águila había extendido sus alas y pasó volando, un trozo de pluma del águila se cayó, cayendo lentamente, arrastrado por el viento, siguió cayendo hasta que estuvo frente a las hierbas de loto en la nieve.\n\nEl viento había barrido la nieve dispersa y el trozo de pluma. El viento agitó levemente los pétalos de las flores sobre las hierbas. El viento finalmente se detuvo en la cumbre… El sonido del guan y la flauta se había acabado espontáneamente. La tienda de vinos se volvió tan silenciosa que incluso el sonido del agua que goteaba fuera se podía escuchar claramente. Mi Luo estaba acostada en la mesa, no podía evitar respirar profundamente, su par de ojos claros estaban a punto de gotear agua y dijo: «Ya no puedo hacer esto». Los mercaderes persas se rieron. Alguien sirvió una copa de vino y se la dio a Mi Luo. Con un suspiro, Mi Luo bebió la copa de vino con el estómago vacío. Mi Luo miró a Pei Zhao y sonrió: «¡Lo tocaste bien!»\n\nPei Zhao no respondió, usó el vino para limpiar el guan y luego me lo pasó.\n\nsin más hable: «Quien pudiera decir que usted pudiera jugar el guan. En la Capital, no hay mucha gente que pueda saber jugar el guan».\n\nPei Zhao respondió: «Mi padre una vez fue a las regiones occidentales y trajo muchos instrumentos musicales, uno de ellos era el guan. Desde la infancia, cuando tenía algo de tiempo libre, me enseñaba a tocar el guan».\n\nAplaudí mientras sonreía: «Lo sé. Tu padre era el general valiente, Pei Kuang. Mi padre ya había luchado con él. Era una persona capaz que podía liderar un ejército».\n\nPei Zhao dijo: «El Khan estaba sobrevalorando».\n\nRespondi: «Mi padre no alaba a las personas al azar. Elogió a tu padre porque realmente era capaz de luchar en una batalla».\n\nEn el momento en que dijo ‘Sí’, sentí que ya no era divertido. Afortunadamente, los comerciantes persas cantaban una canción, la melodía era muy triste, muy conmovedora.\n\nMi Luo bebió otra copa de vino, sabía que no entendíamos, así que la cantó suavemente en nuestro idioma para que la escucháramos: «La luna era brillante, lejos de nuestra ciudad natal, la luna era redonda pero tampoco redonda, la ciudad natal había desaparecido. Las estrellas brillaban intensamente, lejos de nuestra ciudad natal, el universo era brillando brillantemente, es difícil regresar a nuestra ciudad natal. El viento soplaba suavemente, soplaba en nuestra ciudad natal, el sol brillaba intensamente, hacia nuestra ciudad natal. Entiérrame en las montañas, entiérrame donde…»\n\nEscuchando a Mi Luo cantar algunas frases, no pude evitar sentirme triste. Escuchando a los mercaderes persas cantar tristemente, inconscientemente bebí una copa de vino.\n\nPei Zhao asintió levemente con la cabeza y dijo: «La nostalgia, todo el mundo lo experimentaría. Estos comerciantes persas extrañan su ciudad natal, pero ¿por qué no regresan a casa?»\n\nSuspiré: «No todos son como tú. Desde su nacimiento, nunca has estado lejos de tu ciudad natal. Muchas veces las personas no tienen otra opción y se ven obligados a abandonar su ciudad natal».\n\nPei Zhao permaneció en silencio por un momento, vio que estaba a punto de beber otra copa de vino, no pudo evitar hablar: «Gong Zi bebió demasiado».\n\nYo dije apasionadamente: «¿Cómo puedo resolver mis propias preocupaciones? ¡Sólo Du Kang!» Al ver a Pei Zhao mirándome con asombro, saqué tres dedos y dije: «Soy muy capaz, cuando recito un poema, ya se tres poemas de memoria. Este fue solo uno de los versos».\n\nLa Emperatriz había llamado a Li Cheng Yin y yo.\n\nNo he visto a Li Cheng Yin por unos días, parecía haber crecido un poco más. Debido a que tenía que entrar al palacio, llevaba una corona con finos jades, emparejado con accesorios dorados y su ropa bien arreglada. En ningún momento me miro, solo se metió en el palanquín. Cuando vi a la Emperatriz, entendi lo que estaba pasando.\n\nHabía ocurrido algo muy grave, Xu Niang repentinamente sufrió de un dolor de estómago. El médico imperial descubrió que la comida tenía algo que inducía el parto. La Emperatriz luego ordenó que todos los sirvientes que han servido a Xu Niang sean detenidos. Después, toda la comida y el agua se sellaron dentro de la residencia del palacio para ser examinados. Finalmente, descubrieron que el arroz tenía drogas que causaban abortos. La Emperatriz naturalmente se puso furiosa, ordenando que los sirvientes fueran castigados. Finalmente confesaron que alguien les ordenó hacer esto.\n\nLa voz de la Emperatriz se mantuvo suave y calmada: «Había traído a Xu Niang al palacio porque me preocupaba que la madre y el niño tuvieran algunos accidentes, después de todo este niño fue el primer niño en el Palacio del Este. Nunca había pensado que esto sucedería en el palacio. Apenas cierro un momento los ojos y ocurre este tipo de complot. He estado en el palacio durante muchos años, ¡esta situación nunca había ocurrido antes!»\n\nAunque su tono de voz fue suave, pero las frases que usó no lo eran, nunca la he escuchado hablar así. No pude evitar sentir temor, incluso tenía miedo hasta de respirar.\n\nTodas las personas en el salón del palacio eran como yo, conteniendo la respiración para permanecer en silencio.\n\nLa Emperatriz dijo: «¿Sabes quién había sobornado a la doncella del palacio para hacer esto?»\n\nMiré a Li Cheng Yin. No me miró, solo dijo débilmente: «No lo sé».\n\nLa emperatriz le ordenó a una funcionaria: «Lea la declaración para que el Príncipe heredero y la princesa heredera la escuchen».\n\nLa funcionaria leyó la declaración de la doncella del palacio, me sentí impactada al escuchar esto, escuchando algunas frases más, no pude evitarlo, pero interrumpí: «¡Emperatriz, no hice esto! No soborné a nadie para que drogara Xu Niang»\n\nLa emperatriz dijo débilmente: «Tenemos un testigo y una evidencia. Si dices que no lo hiciste, ¿tienes alguna evidencia?»\n\nAcaso seria injustamente acusado, y el castigo seria la muerte, desesperadamente respondi: «¿Por qué la lastimaría? No la conozco, nunca la había visto antes, y ni siquiera sé dónde vive en el palacio…» ¡Simplemente fui acusado erróneamente! No sé qué estaba pasando, pero yo estaba siendo enmarcada.\n\nLa emperatriz le preguntó a Li Cheng Yin: «Yin Er, ¿qué piensas?»\n\nLi Cheng Yin finalmente me miró y luego se arrodilló: «Madre debería juzgarlo».\n\nLa emperatriz respondió fríamente: «La identidad de la princesa heredera es diferente y ella es la princesa de Liang occidental, pero sin pensarlo hizo tal cosa. Parece que ya no será adecuada para administrar el Palacio del Este».\n\nLi Cheng Yin no dijo nada. Estaba tan enojada que todo mi cuerpo estaba temblando, «No hice esto, incluso si me matas hoy, ¡no lo admitiría! En cuanto al Palacio del Este, para ser honesta, no me importa, pero ¡No te permitiré que me acusen así!”\n\nLa Emperatriz dijo: «Tenemos un testigo. Yin Er, tú decides».\n\nLi Cheng Yin respondió: «La madre debería juzgarlo».\n\nLa Emperatriz sonrió levemente y dijo: «Ser una pareja casada por un día es como estar enamorado por cien días, ¿no te importa este afecto como una pareja casada?”\n\nLi Cheng Yin bajó la voz y dijo: «No podría no soporta, pero el país tiene reglas, la familia tiene reglas. Los sentimientos personales no interferirán»\n\nLa Emperatriz asintió con la cabeza y dijo: “Bien, bien. El país tiene reglas de país, la familia tiene reglas de familia, esta es una buena frase” Su sonrisa se desvaneció lentamente, ordenó a la oficial, «Demite a Zhao Liang Di a un estado de plebeyo y la expúlsenla del Palacio del Este».\n\nMe sorprendió su decisión, igualmente Li Cheng Yin estaba estupefacto.\n\n“Justo ahora, la declaración no era falsa, pero cuando terminamos de tomar la declaración, la doncella del palacio se suicidó mordiéndose la lengua. Su muerte significo que no podríamos llevarla a testificar, así que continué investigando. Descubrí que, a principios de este año, la familia Zhao ha ayudado a esta doncella del palacio. Originalmente, su muerte significa que solo arrastrarían a su familia, pero a medida que continuaba investigando, descubrí que ella no tiene parientes, solo una madre adoptiva. Encontramos que su casa tiene cien dólares de plata, que son solo para funcionarios de la corte. Capturamos a la madre adoptiva y la castigamos. Ella nos dijo que era Zhao Liang Di quien había enviado a alguien a su casa. Este Zhao Liang Di utilizó un buen movimiento, matando a dos pájaros de un tiro, un buen movimiento para echarle la culpa a la Princesa Heredera, y deshaciéndose de Xu Niang. Su corazón es tan cruel, y odioso”.\n\nNo entendía lo que estaba diciendo, Li Cheng Yin se apresuró a decir: «Madre, cálmate. Alguien debe haber enmarcado a Zhao Liang Di. Debemos ordenar a alguien que lo investigue claramente. Madre, por favor, no te enojes, causaría daño a tu cuerpo».\n\nEra bueno cuando no decía nada, pero una vez que dice algo, la situación empeoro.\n\n«¡Debes haber caído en el hechizo de esa zorra! ¡Este Zhao Liang Di lloró cuando Xu Niang estaba embarazada y ahora sobornó a alguien para hacerle daño a Xu Niang! Además, ella trató de echarle la culpa a la princesa heredera, ¡debería ser ejecutada!»\n\nLi Cheng Yin dijo repetidamente: «Madre, cálmate. Sé que Zhao Liang Di no es ese tipo de persona. Madre, investiga esto con claridad». «¿Investigar qué? ¿Quien hizo que el niño en el estómago de Xu Niang muera, atraves de manos de otros? Ella ve al bebé como una espina en el ojo, una espina en su carne. Este tipo de persona en el Palacio Oriental es una fuente de calamidad» La Emperatriz se enojó más mientras habla: «Justo ahora, cuando se leyo la declaración de la doncella del palacio, no intentaste defender a la Princesa heredera. Ahora, cuando se reveló la verdad, seguiste diciendo que el zorro fue acusado erróneamente, ahora mismo eres un Príncipe Heredero, pero luego te convertirás en un Emperador, ¿cómo puedes ser afectado por sentimientos personales? ¿Cómo puedes manejar asuntos como este? Si no la mato, entonces ella te forzará ¡Abandonar todo el imperio por ella en el futuro!»\n\nLa cara de Li Cheng Yin se puso pálida, todavía estaba arrodillado y dijo: «Madre, cálmate. Zhao Liang Di cometió un error irreflexivo, si ordenaste que la mataran, me temo que… Me temo que…» No supo qué decir después, Li Cheng Yin continuó: «Madre, por favor, piensa con claridad. El padre de Zhao Liang Di trabaja en la corte imperial y mi padre depende en gran medida de Este ministro. Madre, por favor piensa claramente».\n\nLa emperatriz se echó a reír fríamente: «¡Justo ahora, tú mismo lo dijiste! El país tiene reglas del país, la familia tiene reglas familiares, ¡no puedes dejarte influenciar por los sentimientos personales!»\n\nLa cara de Li Cheng Yin parecía que estaba a punto de morir, seguía arrodillada y gritaba: «Madre».\n\nLa Emperatriz dijo: «Originalmente, se suponía que era la Princesa Heredera la responsable de los asuntos del Palacio del Este. No tengo más remedio que tomar el asunto en mis propias manos. Tengo que lidiar con este tipo de persona malvada»\n\nElla ordenó a la funcionaria que pasara la orden. Vi que la situación no estaba mejorando, así que envolví mis brazos alrededor de las piernas de la Emperatriz: «Madre, ¿puedes dejarme decir algunas palabras? Justo ahora, la Madre dijo que soy responsable de los asuntos del Palacio Oriental. Sé que nunca lo he hecho bien, pero madre emperatriz, permítame decir algunas palabras».\n\nLa emperatriz se calmó un poco y dijo: «Entonces habla».\n\n«Al Príncipe Heredero realmente le gusta Zhao Liang Di. Si la Madre le ordena que maten a Zhao Liang Di, entonces el Príncipe Heredero no estará feliz por el resto de su vida». Me sentía ansiosa, así que hablaba de manera desordenada: «El Príncipe Heredero y yo hemos estado casados ​​durante tres años, aunque el Príncipe Heredero no me ha favorecido, pero sé que el Príncipe Heredero no podría hacerlo, vivir sin Zhao Liang Di. Si no hubiera un Zhao Liang Di, al Príncipe Heredero todavía no le caería bien. Además, hay muchas cosas que no puedo hacer, pero Zhao Liang Di me ayuda a hacerlo en mi nombre. Los libros de cuentas del Palacio del Este, lo leí y no pude entenderlo, se lo di a Zhao Liang Di y ella se encargó de ello. Si no hubiera un Zhao Liang Di, entonces el Palacio del Este no estaría tan tranquilo…»\n\nNo supe qué decir despues, me di vuelta y llamé a Yong Niang: «¡Yong Niang, se lo dices a la Emperatriz!»\n\nYong Niang se inclinó y dijo: «Sí». Inclinó la cabeza y dijo: «La princesa heredera quería decir que Zhao Liang Di ha estado sirviendo al Príncipe heredero durante muchos años, no fue reconocida por nada y era muy trabajadora. Además, Zhao Liang Di generalmente trata a las personas muy bien, respeta a la Princesa heredera, también ayuda a la Princesa heredera a gestionar el Palacio del Este. Emperatriz, considera esto como un error irreflexivo y trata esto con indulgencia».\n\nLa Emperatriz dijo lentamente: «Este Zhao Liang Di, no puedes quedarse, si la conservamos, el Palacio Oriental sería un desastre. En aquel entonces, cuando estábamos en la ceremonia de coronación de la Princesa heredera, el Emperador había elogiado a la Princesa Heredera por ser una Hermosa mujer y tuvimos la suerte de tenerla en nuestra familia real. Desafortunadamente, ustedes dos han estado casados ​​por tres años y todavía no tienen un hijo y también están los asuntos de Xu Niang. Esto me hace sentir angustiada».\n\nLi Cheng Yin estaba mirando al suelo y dijo: «Soy un hijo no filial».\n\nLa Emperatriz respondió: «Si todavía me tienes algo de respeto, debes pasar más tiempo con la Princesa heredera y distanciarte de esa zorra».\n\nLi Cheng Yin bajó la voz y dijo: «Sí».\n\nCada vez que quería decir algo, Yong Niang tiraba de la esquina de mi ropa desde atrás, insinuándome que no dijera nada. La esquina de la boca de Li Cheng Yin se movió ligeramente, pero tampoco dijo nada.\n\n«Puedes levantarte». Dijo la emperatriz.\n\nLi Cheng Yin todavía estaba arrodillado allí, sin moverse. No tenía otra opción, así que permanecí arrodillada también.\n\nLa Emperatriz no lo miró, solo dijo: «No necesitas sentirte tan mal por los asuntos de Xu Niang, después de todo, aún eres joven».\n\nLi Cheng Yin no dijo nada. Pensé que no se sentiría mal por su hijo, si se sintiera mal sería realmente por Zhao Liang Di.\n\nLa Emperatriz nuevamente dijo: «Xu Niang también es muy lamentable, dale un título como Bao Lin».\n\nLi Cheng Yin parecía descorazonado: «No estoy dispuesto… todavía soy joven, el Palacio Oriental tiene muchas concubinas, creo que es inapropiado».\n\nSabía que le había prometido a Zhao Liang Di que no tendría otra concubina, por eso estaba en contra de esto.\n\nComo era de esperar, la Emperatriz se enojó nuevamente y dijo: «Te convertirás en un Emperador en el futuro, ¿por qué no entiendes esto?» La emperatriz me miró reprobatoriamente: «La princesa heredera se levanta primero, vaya a visitar a Xu Niang y consuélela en mi nombre». No era una tonta, sabía que ella estaba tratando de obligarme a irme para dar una conferencia a Li Cheng Yin, todavía me puse de pie, hice una reverencia y salí.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-7/"
    },
    {
      "title": "Capítulo 8",
      "content": "Con la cara llena de sonrisas, llegue a la residencia del palacio de Xu Niang, era un palacio solitario. Esta fue la primera vez que vi a Xu Niang, estaba acostada en la cama, con una cara pálida de enfermedad, pero aun asi podía decir que era una mujer hermosa. En este momento, su doncella del palacio dijo: «La princesa heredera ha llegado». Xu Niang quería levantarse, así que Yong Niang fue a ayudarla.\n\nNo sabía cómo consolarla, solo repetí lo que había dicho la Emperatriz: «No tienes que sentirte tan mal, aún eres joven».\n\nXu Niang había derramado algunas lágrimas y dijo: «Gracias princesa heredera. He traído una gran desgracia al palacio oriental, debería haber muerto».\n\nCon vergüenza dije: «En realidad… ¿por qué quieres morir? Mírame, me va bien…»\n\nal decir estas palabras escuché a Yong Niang toser, y supe que había dicho algo malo otra vez.\n\nLe pregunté: «¿Qué quieres comer? Podría encargar a alguien que cocine y se lo dé a usted”\n\nLa última vez que estuve enferma, la Emperatriz envió a alguien para que me cuidara y me preguntó qué quería comer o si faltaba algo. ¿Qué no tiene el Palacio del Este? Esto fue lo que habían dicho para consolarme. No sé cómo consolar a una persona enferma, solo podía repetir las palabras de la Emperatriz.\n\nXu Niang dijo: «Gracias Princesa heredera». Miré su apariencia. Parecía muy triste como si cada esperanza se hubiera convertido en polvo. Al final, Yong Niang se adelantó para decir muchas palabras para consolarla. Ella siguió llorando. Al final, cuando nos habíamos ido, ella seguía llorando.\n\nCuando llegamos al Palacio Central, la Emperatriz ya había ordenado a alguien que escribiera a Xu Niang como Bao Lin en el libro de órdenes imperiales. La tez de Li Cheng Yin era difícil de descifrar.\n\nLa Emperatriz dijo: «El Palacio del Este debe ser armonioso. La Princesa heredera todavía es inmadura, hay muchas cosas de las que no podía ocuparse. Si más personas la ayudan, sería bueno».\n\nElla me vio entrar cuando levantó la cabeza. Agitó la mano para que me acercara, me acerqué a ella, no le ordenó a la funcionaria que me ayudara a levantarme, sino que me ayudó ella misma a levantarme.\n\nSimplemente estaba abrumada por el favor de la emperatriz. Cada vez, la Emperatriz parece estar muy tranquila e fria, por lo que era raro verla tratarme así.\n\n«Esta Zhao Liang Di, la pena de muerte podría estar exenta, pero ella no puede ser liberada de otros castigos». La Emperatriz hablaba débilmente: «La degradaremos a un estado de plebeyo y la encarcelaremos durante tres meses”, luego se dirigió a Li Cheng Yin, “Príncipe heredero, no puedes visitarla o la expulsaré del Palacio del Este».\n\nVi como las esquinas de los ojos de Li Cheng Yin se torcieron, pero bajó la cabeza y dijo deprimentemente: «Sí». Cuando dejamos el Palacio Central, Li Cheng Yin me abofeteó. No pude esquivarlo porque sucedió tan repentinamente. Esa bofetada me hizo sentir tonto.\n\nA’Du sacó su cuchillo, «shua», el cuchillo afilado ya estaba colocado en su cuello. Yong Niang se asustó y gritó: «¡No puedes!» No la dejé terminar de hablar, ya lo había abofeteado con fuerza.\n\nAunque no soy bueno en artes marciales, no sería bueno irritarme. Desde que me abofeteó así, ¡por supuesto que le daré una bofetada!\n\nLi Cheng Yin se río fríamente: «¡Hoy, deberías haberme matado a mí!» Me señaló: «¡Mujer viciosa, sé que eras tú! Creaste esta trampa para deshacerte del niño en el estómago de Xu Niang, y culpaste a Zhao Liang Di».\n\nEstaba tan enojada que todo mi cuerpo estaba temblando, pregunte: «¿Por qué dices eso?»\n\n«Todo este tiempo estabas fingiendo ser muy lastimoso e inocente delante de todos. ¡Estás fingiendo no entender! Te quejaste de que te traté con frialdad. En realidad, estás celoso de Zhao Liang Di, por lo que usarías este tipo de trucos baratos. planeando hacerle daño. ¡Eres más venenosa que una serpiente venenosa! Debes estar satisfecho, pudiendo deshacerte de Zhao Liang Di, separándonos. Si algo le sucediera a Zhao Liang Di, no te dejaría escapar fácilmente de esto. Te lo estoy diciendo ahora mismo, una vez que me convierta en el Emperador, ¡te degradare de inmediato!”\n\nMe hizo enojar tanto que casi me desmayo. Alejé a A’Du y me paré frente a Li Cheng Yin: «Deberías deponerme ahora mismo. ¿Crees que me gusta estar casada contigo? ¿Crees que quiero ser una princesa heredera? Hay muchos hombres en Western Liang, todos son héroes, ¡no como tú, que eres un inútil! ¿Qué más sabes además de recitar poemas? ¡Tú precisión de tiro con arco es peor que el mío! ¡Tus habilidades para montar a caballo también son peores que las mías! ¡Si estuvieras en Western Liang!, tu tipo de hombre no podría casarse nunca con una esposa. ¿Quién te querría?»\n\nLi Cheng Yin estaba tan enojado que se fue bruscamente.\n\nMi corazón estaba aturdido. Llevamos tres años discutiendo, sé que no le gusto, pero nunca supe que me odiaría tanto. No debería haber especulado que tengo malas intenciones.\n\nYong Niang me ayudó a meterme en el palanquín. Bajó la voz y dijo unas pocas palabras para consolarme: «El Príncipe Heredero estaba expresando su ira hacia la Princesa heredera debido a Zhao Liang Di, la Princesa Heredera no debería tomar esto en serio».\n\nLo sé, por supuesto, sé que fue porque Zhao Liang Di sufrió una injusticia, por lo que expresó su enojo hacia mí, pero no hice nada malo, ¿por qué iba a expresar su enojo hacia mí?\n\nDijo que estaba celosa de Zhao Liang Di. En realidad, si estoy un poco celosa de ella porque tiene alguien que la trataba tan bien, que confía en ella ante cualquier situación, la protegerían y la cuidarían. Aparte de esas razones, no tengo otra razón para estar celosa de ella. Además, nunca he pensado en hacerle daño.\n\nZhao Liang Di parecía una persona educada. La última vez que jugó a las cartas conmigo, pensé que era una mujer muy inteligente, ¿por qué haría algo tan cruel? Además, no creo que la Emperatriz haya utilizado un buen método para resolver esta situación.\n\nXu Niang parecía una persona débil. A pesar de que se le otorgó un título de Bao Lin, a Li Cheng Yin no le gustaba. El palacio oriental tendría otra persona lamentable.\n\nPor la noche, no podía dormir porque estaba pensando en esta situación. Le pregunté sin rodeos a A’Du: «¿Crees que Zhao Liang Di es una mala persona?»\n\nA’Du asintió con la cabeza y negó con la cabeza. «No entiendo lo que piensan las mujeres en Central Plain. Los hombres en Liang occidental, aunque podrían casarse con varias esposas, si no se llevan bien, podrían volver a casarse con otras personas».\n\nA’Du asintió con la cabeza. «Además, ¿qué tiene de bueno Li Cheng Yin? Aunque su apariencia es pasable, su temperamento es malo y tiene una mentalidad estrecha…» Me acosté en la cama, «Si tuviera una opción, lo haría. No me casaría con él «.\n\nLo que dije fue verdad, si tuviera una opción, no me permitiría caer en esta situación lamentable. Ya tiene a alguien que le gusta. pero no tengo más remedio que casarme con él. Como resultado, hizo que el me odiara.\n\nEstos momentos fueron muy difíciles de atravesar. Ahora que Zhao Liang Di fue mantenido en prisión, Li Cheng Yin me odia aún más. No quiero un marido que me odie. Si tuviera una opción, me casaría con un hombre ordinario de Liang occidental. Al menos él me amaría sinceramente, montaría en el caballo conmigo, iría a cazar conmigo, jugaría el guan para que yo escuchara, y luego daría a luz a un montón de bebés, una familia que pasaba el tiempo felizmente todos los días… Sin embargo, este tipo de días solo pasarán en mis sueños. De repente, A’Du tiró de mi mano y señaló la ventana.\n\nEstaba completamente asombrada. Abrí la ventana y en el lado opuesto, había una persona sentada en las tejas del techo del palacio. Esta persona vestía ropa blanca, sentado en las tejas negras del techo lo hacía muy notable.\n\n¡Reconocí a la persona, era Gu Jian otra vez! No estaba segura de si debía gritar «Hay un asesino». De repente, parecía un gran pájaro volando desde el techo hasta el frente de mi ventana.\n\nLo fulminé con la mirada: «¿Qué estás haciendo?»\n\nÉl no me respondió, solo se quedó mirando mi cara. Sé que mi cara todavía estaba hinchada. Cuando regresé al Palacio del Este, Yong Niang trajo un huevo hervido y lo hizo rodar por mi cara durante medio día, pero mi mejilla todavía tenía huellas dactilares rojas y no desaparecía.\n\nSin embargo, no estaba en desventaja porque también había abofeteado su cara. Antes, había usado toda mi fuerza para abofetearlo hasta que mi mano este adormecida.\n\nReprimiendo sus emociones, dijo débilmente: «¿Quién te abofeteó?»\n\nToqué mi mejilla y dije: «Estoy bien, ya le di una palmada».\n\nContinuó preguntando: «¿Quién?»\n\nLe pregunté: «¿Por qué preguntas?»\n\nSu rostro no mostraba ninguna expresión: “Para matar a esa persona».\n\nMe asuste. Pero el continuó preguntando: «Tú eres la princesa heredera, ¿quién se atrevería a abofetearte? ¿Emperador? ¿Emperatriz? ¿O a alguien más?»\n\nNegué con la cabeza y dije: «No preguntes, no te lo voy a decir».\n\nÉl continuó preguntando: «¿Quieres irte conmigo?»\n\nEsta persona era tan rara, negué con la cabeza. Estaba a punto de cerrar la ventana, pero él extendió las manos para evitar que la cerrara y me preguntó: «¿Estás enojada conmigo?»\n\nEstaba confundido: «¿Por qué estaría enojado contigo?»\n\n«La situación de hace tres años, ¿no estás enojada por eso?»\n\nSin entender, le dije: «Realmente no te conozco. No deberías venir aquí por la noche nunca más. Este es el Palacio del Este, si alguien te descubre, pensarían que tú eres un asesino».\n\nDe repente se echó a reír: «¿Este palacio? en el Palacio Imperial, podría ir o salir cuando quiera, ¿quién podría matarme?»\n\nLo fulminé con la mirada, esta persona estaba demasiado loca, pero con sus habilidades en artes marciales, incluso en el Palacio Imperial, realmente podía ir o salir cuando quisiera.\n\n«Vine aquí para verte». Él preguntó de nuevo, «¿Puedes irte conmigo?» Negué con la cabeza Se enojó mucho, de repente me agarró de la mano: «No serás feliz si te quedas aquí, ¿por qué no estás dispuesto a irte conmigo?»\n\n«¿Quién dijo que no soy feliz aquí? ¿Quién eres tú para juzgar si soy feliz o no?»\n\nExtendió su mano para jalarme, yo grité: «¡A`Du!»\n\nA’Du estaba tratando de alcanzarnos, saltando de lado a lado. Gu Jian agitó suavemente sus mangas, sin esperar a que A’Du nos alcanzara, me sacó por la ventana y me apartó de la habitación.\n\nSus habilidades de artes marciales eran buenas, al estar en el cielo junto con el viento, podía sentir el viento constantemente pasando por mis oídos. Un momento después, llegamos al lugar más alto del Palacio del Este, donde se podía ver todo. Todo el palacio estaba muy tranquilo por la noche. En la azotea, hacía mucho frío y las tejas eran resbaladizas. Alejé su mano de mi cuerpo, pero casi me resbalé.\n\nLo fulminé con la mirada: «¿Qué planeas hacer?»\n\nSeñaló el palacio que estaba debajo de mis pies y dijo: «Xiao Feng, mira aquí. Este palacio tiene paredes altas que te rodean por todos lados, un lugar oscuro y sin luz, ¿cómo podría este lugar hacerte feliz?»\n\nNo me gusta cuando dice mi nombre, me da una sensación incómoda, dije: «Esto no es de tu incumbencia».\n\nÉl respondió: «¿Qué debo hacer para que te vayas conmigo?»\n\nLo fulminé con la mirada y puse los ojos en blanco: «No me iré contigo. Incluso si tienes altas habilidades de artes marciales, si grito y el ejército de Yu Lin lo escucha, te dispararán flechas hasta que parezcas un erizo…»\n\nÉl sonrió levemente y dijo: «¿Olvidaste quién soy? Aun llamando a todo el ejército de Yu Lin, ¿crees que me afectará?»\n\nOlvidé que esta persona estaba muy loca. De repente pensé en una idea. Decidí tratar de elogiarlo: «Tus habilidades de artes marciales son tan altas, ¿nadie en este mundo puede vencerlo? ¿Nunca has perdido contra alguien?»\n\nDe repente se echó a reír y dijo: «¿No recuerdas nada? Hace tres años, hemos luchado y yo perdí contra ti».\n\nEstaba tan sorprendida que mi barbilla se había caído. Señalé mi nariz: «¿Tú? ¿Perdiste contra mí?»\n\nEsa frase era demasiado impactante. Ni siquiera tengo habilidades de artes marciales, él solo necesita usar la punta de sus dedos para poder darme la vuelta. ¿Cómo puede haber perdido contra mí si luchamos? Ni siquiera puedo sostener una espada adecuadamente.\n\n«Sí.» Estaba muy tranquilo y sereno. «Tuvimos una apuesta. Si hubiera perdido en la pelea, me convertiría en tu marido”. Mi boca estaba abierta de par en par que incluso un huevo entero podría caber.\n\nPregunte: «¿Qué pasaría si hubiera perdido la pelea?»\n\n«Si hubieras perdido, entonces tendrías que casarte conmigo, cuidarme y amarme por el resto de tu vida». Temblé, así no es como bromeas con la gente.\n\n«No fui fácil contigo, pero pudiste arrebatar mi espada, así que había perdido».\n\n¿Fui capaz de arrebatar tu espada? ¡Nunca lo creeré! Rápidamente reaccioné: «No importa quién haya perdido, ni siquiera recuerdo nada y ni siquiera te conozco. Aunque lo dices con tu propia boca, no lo creería».\n\nÉl sonrió levemente, sacó un par de colgantes de jade de su manga y dijo: «Cuando acordamos casarnos, dividiríamos el par de colgantes en dos, usted tiene un colgante y yo tengo un colgante. para encontrarnos en la puerta de Yumen en el sexto mes del decimoquinto día cuando la luna estaba llena, para que pudiera llevarte como esposa a mi casa «.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-8/"
    },
    {
      "title": "Capítulo 9",
      "content": "Miré el colgantes de jade en su mano. Western Liang tiene muchos comerciantes extranjeros que comercian jades y diversas joyerías, así que he visto muchas joyas de jade.\n\nDesde que llegué a la capital, el Eastern Palace tiene todo tipo de joyas, así que he visto todo tipo de joyas de jade también, pero nunca he visto un colgante de jade que fuera tan hermoso como este. Este jade blanco era muy suave, bajo la luna, se nota un resplandor brillante.\n\n«Este colgante de jade nunca lo había visto». Tenía mucha curiosidad: «Dijiste que habíamos acordado irnos juntos para casarnos, pero ¿por qué no nos fuimos?»\n\nLentamente bajó la mano y dijo en voz baja: «Lo siento. Ese día, de repente, tuve un asunto importante, así que no podía esperarte en la puerta de Yumen. Cuando llegué a la Yumen Ya pasaron tres días y tres noches. Cuando llegué, vi tu pendiente de jade en la arena, pero ya te habías ido…»\n\nLo miré, no parecía que estuviera mintiendo cuando dijo que no pudo ir a la puerta de Yumen ese día. Su expresión estaba llena de arrepentimiento y decepción, como si hubiera un sentimiento tácito de arrepentimiento.\n\nSentí que su historia no era interesante: «Incluso si tienes algo bueno que decir, la historia no tendría sentido, ya que fuiste quien no pudo venir ese día. No te conozco, por lo que debes haber reconocido la persona equivocada» Me giré para mirar el color del cielo: «Necesito dormir ahora. Además, ya no deberías venir aquí. Si alguien te ve, sería muy molesto. Ya tengo suficientes problemas para manejar».\n\nMe miró a la cara por un rato y preguntó: «Xiao Feng, ¿todavía me estás echando la culpa?»\n\n«¡No tengo motivos para culparte! Realmente no te conozco».\n\nÉl no creó ningún sonido por un tiempo. Al final, dejó escapar un largo suspiro, sacó una pequeña flecha y dijo: «Si te encuentras en una situación peligrosa, dispara la flecha en el aire”\n\nÉl con un simple movimiento había regresado a la habitación, sin un sonido me dejo, mirándome a la distancia, giro la cabeza y finalmente se fue.\n\nCerré la ventana. Le di la pequeña flecha a A’Du y dije: «Este Gu Jian, aunque tiene habilidades excepcionales en las artes marciales, siempre aparece de forma misteriosa. Dice que lo conozco, pero no lo recuerdo, entonces, ¿cómo es posible que lo olvide? ¿acaso no lo reconozco en absoluto?”\n\nA’Du me miró fijamente, su mirada estaba llena de gentileza y compasión. No entiendo por qué me dio ese tipo de mirada. Suspiré y me fui a la cama. A’Du no podía hablar, entonces, ¿cómo podría decirme? Este Gu Jian, ¿qué tipo de persona es?\n\nNo podía dormir bien porque había muchas cosas que habían sucedido esta noche. Tuve un sueño desordenado, dentro del sueño había una persona tocando el guan, quería acercarme a él, pero había una niebla espesa por todas partes, por lo que no podía ver su rostro. Estaba parado allí, no muy cerca, pero no demasiado lejos. Mi corazón sabía que no podía acercarme a él. Dudé entre la niebla, finalmente pude encontrarlo. Estaba tan feliz de verlo que corrí hacia él, pero me resbalé y caí en un pozo sin fondo.\n\nCuando estaba desesperado, de repente alguien me atrapó en el aire, el sonido del viento pasó por mis oídos. Se aferró a mí, cayendo lentamente hacia abajo… me salvó, me sostuvo en el aire girando… girando… girando lentamente… El cielo estaba lleno de estrellas mientras como gotas de lluvia cayendo… Entre el cielo y la tierra, era solo él mirándome con su par de ojos… Sus ojos solo me tenían… Quería desmayarme. Era esa persona que me estaba abrazando… sabia que me amaba profundamente. Cuando él estaba cerca, me sentía aliviada.\n\nCuando desperté, ya era de día. Tuve este sueño muchas veces, pero cada vez que me despertaba, me sentía decepcionada porque no podía ver su rostro claramente. Cada vez que tenía este sueño, usaba todo mi esfuerzo para ver su rostro claramente, pero cada vez no tenía éxito, esta vez no era una excepción.\n\nMe di vuelta y noté que había una flor en mi almohada, refrescante y húmeda. Me sorprendió que A’Du estuviera durmiendo frente a la ventana, casi nadie puede evitar sus ojos y oídos, excepto Gu Jian. Rápidamente abrí las ventanas. Vi la sombra de una persona vestida de blanco, pero Gu Jian desapareció rápidamente.\n\nColoqué la flor dentro del florero. Mi estado de ánimo era un poco mejor, pero mi buen estado de ánimo no duró mucho porque Yong Niang me dijo rápidamente que ayer Li Cheng Yin bebió vino toda la noche y está realmente borracho, creando un caos.\n\nNo puedo mirar ni querer a este tipo de hombre. Si yo fuera él, me hubiera escabullido para ver a Zhao Liang Di, ya que ella aún esta viva y pensaría en formas para que los dos estemos juntos.\n\nMientras haya montañas verdes, no hay que preocuparse por la leña. Le dije a Yong Niang que no tenemos que cuidar de Li Cheng Yin y que dejar que se emborrache hasta la muerte sería bueno.\n\nAunque dije esto, Li Cheng Yin continúo bebiendo vino durante tres días, todos los días él bebía hasta que estaba ebrio y sin poder sostenerse. Al cuarto día, finalmente cayó enfermo. Cuando estaba borracho, echaba a todas las doncellas del palacio y no les permitía entrar en su residencia de palacio. Después de estar borracho, se resfrió, le dolió la garganta y luego tuvo fiebre.\n\nEl lugar donde vivo estaba a la mitad del palacio lejos de su lugar, por lo que la información que recibí no fue rápida ni abundante. Cuando me enteré de esta situación, él ya estaba muy enfermo, ya que todo el palacio no conocía la situación hasta ahora.\n\n«El príncipe heredero no quiere tomar la medicina y no quiere que todo el palacio sepa sobre esta situación». Yong Niang bajó la voz: «Debido a la situación de Zhao Liang Di, todavía está enojado con la Emperatriz». Sentí que esto era absurdo y divertido: «Torturarse a sí mismo es su forma de vengarse por Zhao Liang Di»\n\nRespondí: «Bien iremos a ver a Li Cheng Yin para ver si está realmente enfermo. Incluso si él muere de una enfermedad, no importa, pero no quiero ser una viuda”\n\nLi Cheng Yin debe haber estado realmente muy enfermo porque cuando fui a su habitación, no se enojó. Debió haber olvidado que cada vez que entraba en su residencia de palacio, me trataba como a una rata y me echaba.\n\nLa doncella del palacio me ayudó a abrir la red de telas que cubría la cama. Vi que la cara de Li Cheng Yin estaba tan roja como un cangrejo cocido.\n\nHablando de comer cangrejos, antes de llegar a la capital, nunca antes había comido cangrejos. En el primer año del Doble Noveno Festival, el palacio tuvo un gran banquete con uno de los platos como el cangrejo al vapor. Miré el cangrejo rojo, pero no sabía cómo comerlo. Li Cheng Yin sería muy duro conmigo por este asunto y siempre que se mencionara este asunto, siempre diría que yo era una mujer Liang occidental que nunca había visto cangrejos. Toqué la frente de Li Cheng Yin, estaba hirviendo.\n\nGrité unas cuantas veces: «¡Li Cheng Yin!» Él no me respondió.\n\nParece que había perdido la conciencia, jadeando por aire e incluso la piel blanca de sus labios se había roto en pedazos. Quería alejar mi mano, pero de repente él me agarró la mano.\n\nSu mano estaba hirviendo como un trozo de hierro caliente. Su aliento se aceleró, pero su vaga voz aún podía ser escuchada: «Niang… Niang…»\n\nNunca le había escuchado llamar a la Emperatriz «Niang». La emperatriz era, después de todo, una emperatriz y él era el sucesor del trono, por lo que los dos hablarían de manera educada.\n\nLa emperatriz lo trató igual que a mí, además de «levantarse», «sentarse», «ir», ella solo diría un largo discurso para darle una conferencia. Sentí que Li Cheng Yin era muy lamentable. Ser una princesa heredera era muy frustrante, no puedes hacer esto o aquello, todo era muy sofocante. Todos los años había numerosas ceremonias en el palacio, tener que usar ropa ceremonial y la corona de fénix que siempre me hacia doler la cintura y la espalda.\n\nLa emperatriz siempre me consolaba, dijo que era joven y que venir de Western Liang a la capital para casarme era un honor, por lo que no me criticarían con dureza.\n\nComparado con ser una princesa heredera, ser un príncipe heredero era mil, un millón de veces más frustrante. Si tuviera que leer esos libros, me daría un dolor de cabeza.\n\nLi Cheng Yin tenía que ser capaz de memorizar esos libros, recitar poemas, dibujar, tener buenas habilidades de tiro con arco y montar a caballo. Su infancia debe haber sido infeliz, tener que aprender tantas cosas debe haber sido muy frustrante.\n\nNo pude apartar mi mano, Li Cheng Yin estaba agarrando mi mano con mucha fuerza. En ese momento, la doncella del palacio trajo la medicina.\n\nYong Niang entregó la medicina, y dijo en voz baja: «Princesa heredera, la medicina está aquí».\n\nGrité: «¡Li Cheng Yin! ¡Levántate y bebe la medicina!» Li Cheng Yin no me respondió, pero solo siguió agarrando mi mano. Yong Niang le ordenó a las doncellas del palacio que pusieran algunas almohadas en la cama y ayudaran a Li Cheng Yin a levantarse. Estaba medio inclinado y medio sentado allí. Yong Niang lo alimentó con una cuchara de jade, pero no abrió la boca. Solo pudimos colocar la mitad de la cuchara en la esquina de su boca y dejar que la medicina fluya dentro de su boca.\n\nNo pude soportarlo más, dijo: «Lo haré».\n\nLi Cheng Yin todavía sostenía mi mano derecha, así que solo podía sostener el tazón de la medicina con la mano izquierda.\n\nVolví la cabeza para llamar a A’Du: «Pellizcarle la nariz».\n\nA’Du se movió hacia Li Cheng Yin y se pellizcó la nariz, para que no saliera aire. Después de un rato, finalmente abrió la boca, así que vertí el tazón de la medicina en su boca. Con la nariz apretada,\n\npodía beber la medicina, pero como la bebía muy rápido, tosió varias veces.\n\nSus ojos se abrieron: «Caliente… muy caliente…» Ser quemado hasta la muerte era mejor que estar enfermo de muerte. Le insinué a A’Du que lo dejara ir. Li Cheng Yin todavía sostenía mi mano, pero él no me miraba. Cerró los ojos y se durmió lentamente.\n\nYong Niang me ayudó a conseguir un taburete de madera para poder sentarme cerca de la cama. Me senté allí por un tiempo, pero me sentí muy incómodo.\n\nLi Cheng Yin aún sostenía mi mano, así que mi brazo estaba adormecido. Traté de alejar mi mano, pero una vez que me moviera, Li Cheng Yin sostendría mi mano con más fuerza.\n\nA’Du con un sonido de «shua» sacó su cuchillo y colocó el cuchillo en la muñeca de Li Cheng Yin. Negué con la cabeza, sugiriéndole que no hiciera eso. Si A’Du lo lastima, entonces el Emperador enviaría al ejército para atacar a Liang occidental.\n\nEstoy empezando a extrañar a Zhao Liang Di. Al menos si ella estaba aquí, entonces no tendria que cuidar de Li Cheng Yin e incluso si él estuviera tan enfermo, no me sostendría la mano y no la dejaría ir como ahora.\n\nHa pasado un shichen, mi brazo ya estaba adormecido como si no tuviera sentido ninguno. Comencé a pensar en maneras de ayudar a Zhao Liang Di a salir de la cárcel, para que ella pudiera hacer esta difícil tarea en mi lugar.\n\nDespués de dos shichen, la mitad de mi cuerpo ya estaba adormecida como si no tuviera vida. No pude soportarlo más, así que llamé a Yong Niang en voz baja.\n\nCaminó hacia mí y bajó la cabeza para escuchar mi orden. Rápidamente le dije: «Yong Niang… necesito aliviarme…»\n\nYong Niang dijo rápidamente: «Ordenaré a alguien que traiga el orinal».\n\nElla se fue rápidamente, ni siquiera podía refutarla. Ella ordenó a las doncellas del palacio que trajeran las pantallas plegables, les dijo que se pararan fuera de la residencia del palacio y luego cerró las puertas.\n\nArrugué mi cara mostrando dolor: «Yong Niang… no… no puedo …»\n\n«Estoy aquí para servir a la Princesa heredera…»\n\nQueria llorar: «Yo ¡No puedo! ¡No puedo hacerlo aquí! Li Cheng Yin está aquí…»\n\n“El Príncipe Heredero no es un extraño… El príncipe heredero ya está dormido». Yong Niang me consoló y dijo: «Además, el príncipe heredero y la princesa heredera son una pareja casada. Como pareja casada, tienes el mismo corazón y el mismo cuerpo…»\n\nNo quería escuchar su largo discurso. No podía soportarlo más, haciendo esto frente a Li Cheng Yin, frente a un hombre… Quiero llorar. Tengo muchas ganas de llorar…\n\n«Yong Niang, piensas en una manera… apresúrate y piensa en una manera»\n\nYong Niang pensó por un momento, no la apuré, pero al final no pudo pensar en ninguna otra forma mejor. No pude soportarlo más, así que repetidamente dije: «Bien, bien, yo Lo haré aquí. Tú vienes y me bloqueas»\n\nYong Niang se paró entre Li Cheng Yin y yo, usamos su cuerpo para bloquearme de Li Cheng Yin, pero como Li Cheng Yin todavía sostenía mi mano, solo pudo bloquear una pequeña parte de mi cuerpo. Abrí el cinturón en pánico, mirando constantemente a Li Cheng Yin. A’Du me ayudó a sacar el cinturón y aferrarme a mi vestido.\n\nCuando recito un poema, recitaría el poema de tres versos. Uno de los versos, lo dije frente a Pei Zhao: «¿Cómo puedo resolver mis propias preocupaciones? Sólo Du Kang». Otro verso fue: «Las lluvias son fuertes, las lluvias son silenciosas, los sonidos fuertes y silenciosos se mezclan, como perlas grandes y pequeñas que caen en un plato». ¿Por qué recitaría este poema? Cuando aprendí por primera vez el idioma de Central Plains, era un poema que era especialmente difícil de recitar, así que recitaría este poema como un trabalenguas. Cada año, me gustaría recitar este poema. Las lluvias son fuertes, las lluvias son silenciosas, los sonidos fuertes y silenciosos se mezclan, como perlas grandes y pequeñas que caen en un plato… Como se esperaba, todo mi cuerpo se siente liviano, realmente cómodo.\n\nCuando me di la vuelta rápidamente, sentí que era muy inteligente porque aún podía recordar el poema. Li Cheng Yin de repente se movió ligeramente y luego abrió los ojos.\n\nA’Du se levantó de un salto y con un sonido de «shua» sacó su cuchillo. Yong Niang se asustó de mi grito, pero fue rechazada por A’Du. El cuchillo con incrustaciones de oro de A’Du ya estaba colocado en el cuello de Li Cheng Yin.\n\nEstaba en un estado de confusión, me arreglé el vestido mientras llamaba a A’Du: «¡No!» “¡No te muevas!»\n\nRápidamente me puse el cinturón, pero la ropa de la Llanura Central se movería aquí y se movería allí y no podría ajustar esta ropa correctamente. Por lo general, las doncellas del palacio me ayudaban a ponerme la ropa.\n\nCuando Rápidamente coloque el cinturón, hice un nudo apretado, así que no pude arreglarlo. Rápidamente tiré de A’Du: «¡A’Du! ¡No! ¡Solo me asustó un poco!»\n\nA’Du apartó el cuchillo. Li Cheng Yin me miró fijamente, y yo lo miré fijamente. Parecía tener una mirada sin vida en sus ojos, mirando las pantallas dobladas en la parte de atrás, el estupefacto Yong Niang, el orinal junto a la ventana, y luego mirando la mano que sostenía. Finalmente, miró mi cintura, todo desordenado con el nudo apretado. La esquina de la boca de Li Cheng Yin se contrajo repentinamente.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-9/"
    },
    {
      "title": "Capítulo 10",
      "content": "¡Mi reputación es… esta arruinada! Aunque hemos discutido tanto estos últimos tres años, nunca me he deshonrado frente a Li Cheng Yin hasta el día de hoy. Estaba muy furiosa y alterada dije: «¡Si te atreves a reír, le diré a A’Du que te mate con el cuchillo!» La esquina de su boca se torció aún más, así que lo miré mal, pero él comenzó a reír en voz alta. Nunca antes lo había visto reír tan alegremente, en toda la residencia del palacio hizo eco su risa. Me enojé mucho y agarré el cuchillo de A’Du. Yong Niang gritó en shock cuando giré el cuchillo y usé el mango para amenazar a Li Cheng Yin. «¿Crees que tengo miedo de golpearte? ¿Crees que si estás enfermo no te golpearé? Te lo digo, si no me preocupa que el Emperador envíe un ejército para matar a mi Padre, ¡definitivamente te habría matado hoy!” Yong Niang avanzó para alejarme, pero A’Du la bloqueó. Aunque estaba usando el mango del cuchillo, ser golpeado por él todavía sería muy doloroso. Li Cheng Yin soportó muchos de mis intentos de golpearlo y parecía completamente diferente, ni siquiera me estaba gritando como de costumbre. Los dos estábamos luchando encima de la cama, y cada golpe del destellante cuchillo dorado en mi mano fue acompañado por el sonido del viento. Yong Niang estaba entrando en pánico, saltando de arriba a abajo. «Princesa heredera, princesa heredera, ¡no hagas daño al Príncipe Heredero! ¡Príncipe Heredero, ten cuidado!» Li Cheng Yin usó su fuerza para apoderarse del cuchillo mientras estaba ocupada llamando a A’Du. «¡Lleva a Yong Niang afuera!» Si no la obligara a irse, entonces no sería capaz de luchar contra él. A’Du rápidamente alejó a Yong Niang. Mi cabello se aflojó, y la horquilla dorada del fénix se deslizó repentinamente de mi moño. En un abrir y cerrar de ojos, Li Cheng Yin se había apoderado de mi cuchillo. Li Cheng Yin se puso de pie en la cama, sosteniendo el cuchillo encima mío. Su cuerpo era más alto que el mío, incluso cuando estuve de puntillas todavía no podía alcanzar el cuchillo. Me levanté de un salto para coger el cuchillo, pero él cambió el cuchillo a otra mano. Salté de nuevo, y él cambió una vez más… Salté de cuatro a cinco veces, pero cada vez seguía sin poder conseguir ese cuchillo. En tono de broma dijo: «¡Salta! ¡Salta de nuevo!» Esto me hizo enojar aun mas. Al ver que solo llevaba un camisón de seda amarillo con un cinturón rojo, tuve una idea y abruptamente me agarré de su cinturón. Li Cheng Yin repentinamente se puso nervioso y farfulló, «Tú, ¿qué estás haciendo?» Con una mano agarrando el cinturón, comencé a patearle la rodilla. Le pateé la rodilla con tanta fuerza que se inclinó y se cayó. Mientras caía, me levanté rápidamente para agarrar su muñeca y recuperar el cuchillo. En este momento, A’Du volvió. Al ver que me estaba inclinando hacia el cuerpo de Li Cheng Yin y tirando de su cinturón, la cara de A’Du de repente se puso roja y ella desapareció en un instante. «A’Du!» Me levanté de un salto para llamarla, pero Li Cheng Yin estaba tratando de recuperar el cuchillo. Los dos estábamos peleando en la cama, pero caímos al suelo y nos enredamos. Nunca pensé que Li Cheng Yin podría pelear tan bien. Antes, cuando luchábamos, siempre terminaba rápido porque alguien venía y nos detenía. Hoy fue diferente que antes. A pesar de que todavía estaba enfermo, un hombre siempre es un hombre, y está dotado de una fuerza extraordinaria como la de un toro. Aunque soy muy buena luchando, a veces estoy en desventaja porque no puedo soportar tanto como otros. Después del final de una larga lucha me vuelvo impotente. Li Cheng Yin recuperó el cuchillo, pero lo agarré de la mano como si mi vida dependiera de ello. Aflojó su agarre, arrojó el cuchillo al otro lado y luego lo pateó lejos para que nadie pudiera alcanzarlo. Estaba jadeando por aire, Li Cheng Yin todavía estaba torciendo mi brazo, y los dos estábamos como dos cerraduras torcidas juntas en la alfombra. Su frente estaba llena de sudor. Esto fue bueno, sudar después de una larga pelea lo ayudaría a recuperarse de su enfermedad. Nos quedamos en un punto muerto: él no me soltaba mientras yo no tenía más fuerza para luchar. Vio mi cinturón anudado y usó una mano para tirar de él. Le pregunté nerviosamente, «¿Qué estás haciendo?» Quitó el cinturón anudado y me ató descuidadamente las manos. Me puse ansioso, tenía miedo de que me atara y me golpeara. Grité: «¡Eh! Un caballero no guarda rencor, si te atreves a torturarme, entonces llamaré a A’Du para que venga y te mate». «¡Cállate!» «A’Du!» Grité, “¡A’Du ven rápido!» Li Cheng Yin parecía asustado de que A’Du viniera porque sabía que no podía vencerla. Se dio la vuelta para buscar algo, y supongo que estaba tratando de encontrar algo para bloquear mi boca. Sin embargo, la cama y el suelo eran un completo desastre, la almohada y las mantas estaban esparcidas por el suelo… ¿dónde podía encontrar algo tan rápido? A pesar de que mis manos estaban atadas, mis pies aún podían moverse. Estaba saltando al suelo como un pez fuera del agua, y aproveché esta oportunidad para gritar: «¡Ah! ¡Ven rápido y sálvame! ¡Ah!» Li Cheng Yin se puso ansioso, así que se tiró encima de mí y usó su boca para callarme. Me quedé estupefacta. Su cuerpo estaba lleno del olor a sudor, la medicina y otros olores desconocidos. Su boca era suave y caliente como un pato asado recién cocinado, pero su boca era más suave. Me quedé atónita, realmente aturdida. Mis ojos se abrieron ampliamente y todo lo que pude ver fueron sus ojos. Nos miramos el uno al otro. Me había olvidado hasta cómo respirar, y solo estaba mirándolo. Abrí la boca, a punto de gritar, pero sus brazos se tensaron. Cuando abrí mi boca, su lengua entró en mi boca. ¡Demasiado asqueroso! Todo mi cuerpo estaba lleno de piel de gallina y todos los pelos de mi cuerpo se levantaban. De repente me mordisqueó la boca. ¡Ah ah ah! ¡Esa es mi boca! ¡No pies de cerdo! ¡tampoco es pollo asado! ¡tampoco patas de pato! De repente me abrazó mientras mordisqueaba mi boca con gran placer. Mientras mordisqueaba mi boca, también tocaba mi ropa. Afortunadamente, había un nudo apretado alrededor de mi cintura o de lo contrario me hubiera separado la falda y ya no podría vivir más. ¡Esto es grave! ¡Qué insolencia! Utilicé todo mi esfuerzo para morder su boca, y levanté mi pie para patearlo con fuerza. Lo pateé a un lado y él ya no se movió. Me levanté de un salto, corrí a recoger el cuchillo de A’Du, y luego corté el cinturón que me ataba las manos. Cogí el cuchillo y lo apunté a su cuello: «¡Li Cheng Yin! ¡Hoy, pelearé contigo hasta el final!» Li Cheng Yin me miró perezosamente y bajó la cabeza para tocar el cuchillo. Presioné el cuchillo más cerca de su cuello para amenazarlo: «¡No tienes permitido decirle a nadie sobre el asunto de hoy o de lo contrario le diré a A’Du que te mate esta noche!» Li Cheng Yin estaba sentado allí con las manos junto a mi cintura, como si no hubiera un cuchillo afilado cerca de su cuello cuando de repente se volvió descarado: «¿Qué sucedió hoy que no quieres que diga?» «¡Me besas, y… y… hmph! ¡De todos modos, no puedes contarle a nadie sobre la situación de hoy o de lo contrario te mato!» Movió su cuello más cerca del cuchillo: «Si me matas ahora, estás matando a tu esposo. Además, si te atreves a tocar un pedazo de mi cabello, ¡mi padre imperial enviaría tropas y pelearía contra Liang occidental!» ¡Qué descarado! Estaba tan enojada que no sabía qué hacer. Dudé si debía o no apuñalarlo o dejar que A’Du tratara con él esta noche. «Pero…» dijo, «si estoy de buen humor, entonces no le contaré a nadie sobre el asunto de hoy». Lo mire «¿Qué quieres que haga para que estés de buen humor?» Li Cheng Yin se tocó la barbilla. «Déjame pensar…» Ferozmente dije: «¿En qué hay que pensar? De todos modos, te lo digo ahora mismo, si le dices a alguien sobre este asunto, ¡inmediatamente le diré a A’Du que te mate»! «¡Besame!» «¿Qué?» «¡Si me besas, entonces no se lo diré a nadie!» Lo mire con suspicacia. El Li Cheng Yin de hoy no parece ser el Li Cheng Yin que había conocido. Antes de hoy, no habríamos superado las tres oraciones de conversación antes de discutir entre nosotros. Li Cheng Yin era muy odioso, odioso y extravagante, pero hoy era descarado, descarado y, sobre todo, si, ¡descarado!. Mi mente cedió y decidí arriesgarme. «¿Mantendrás tu promesa?» «Un caballero actuará sobre sus palabras». «Multa» Bajé el cuchillo, cerré los ojos y lo mordí en la cara dejando una marca de diente. Fue tan doloroso que él respiró bruscamente. Cuando terminé de besarlo, estaba a punto de levantar el cuchillo e irme, pero de repente extendió la mano y me atrajo hacia su abrazo. Inesperadamente, me mordisqueó la boca otra vez. ¡Ah ah ah ah!. Él mordisqueaba por un largo tiempo antes de dejarme ir. Estaba jadeando por aire y mis labios estaban ardiendo. ¡Esta persona estaba mordisqueando mi boca hasta el punto de que se hinchó! Extendió su dedo para tocar mis labios, dijo: «Esto se llama besar, ¿entiendes?» Realmente quiero apuñalarlo, si no estuviera preocupado por la lucha de nuestros dos países, y por las personas que sufren, también para evitar un baño de sangre, y para no apilar huesos hasta formar montañas… Me tragué mi orgullo y sonreí. «¡Gracias por enseñarme!» «No tienes que agradecerme.» Era tan descarado. «Ahora que lo sabes, bésame». ¡Ya cumplí mi parte de besarnos! Estaba tan enojada que me levanté de un salto. «¡No cumpliste tu promesa!» «Justo ahora, fui yo quien te besó y tú no me besaste». ¡Por la paz de los dos países, la soportaré! Agarré la parte delantera de su ropa y luego lo imité mordiéndole fieramente la boca, piernas de pollo, piernas de pollo, piernas de pollo… ¡Fingiré que estoy mordisqueando una pierna de pollo! ¡Voy a mordisquear Voy a mordisquear Voy a mordisquear, mordisquear, y mordisquear! Finalmente termine de mordisquear. Cuando lo solté, descubrí que, desde su cuello hasta sus orejas, Li Cheng Yin se estaba sonrojando, sus ojos estaban inyectados en sangre y respiraba con dificultad. «Tienes fiebre otra vez?» De repente negó, diciendo: «¡No! Puedes irte ahora». Arreglé mi ropa y mi cabello, tomé mi cuchillo y rápidamente me fui. No había nadie afuera mientras continuaba caminando hacia la residencia de mi palacio. Noté que mientras caminaba, las sirvientas del palacio tenían una mirada aturdida e incluso casi se olvidaron de inclinarse ante mí. Esas doncellas del palacio fueron seleccionadas por Yong Niang. Todos ellos eran como Yong Niang, siempre recordaban las reglas. Después de mirar al espejo, finalmente entendí por qué me miraban así. Parecía un fantasma. Mi cabello estaba caído, mi ropa estaba completamente desordenada y mi boca estaba hinchada. Li Cheng Yin, ese huevo podrido hizo que mi boca se hinchara. Las doncellas del palacio me ayudaron a cambiarme de ropa y arreglarme el cabello. Afortunadamente, nadie me preguntó sobre el asunto de hoy. Si lo supieran, entonces no habría necesidad de que me quedara en el Palacio del Este. De repente, alguien en la puerta dijo que Li Cheng Yin había enviado a alguien para que me enviara algo. Esto rara vez sucedía porque todos sabían que a Li Cheng Yin yo no le gustaba. Él nunca envió a nadie para traerme cosas. Sentí que algo estaba mal. Por lo general, cuando discutía con Li Cheng Yin, él no se preocuparía por mí. Hoy estábamos peleando muy agresivamente, pero él envió a alguien para regalarme algo. Esto era muy extraño. Sin embargo, no tengo miedo de Li Cheng Yin, así que dije: «Díganles que entren». Envió a Xiao Huang Men a traer una bandeja con una tapa que tenía una seda roja que la cubría, no podía ver lo que había debajo. Xiao Huang Men fue enviado por Li Cheng Yin, así que estaba de pie de muy buena manera y anunció seriamente el decreto imperial. «Su Majestad dijo que se disculpaba mucho por romper el cinturón de la Princesa heredera, por lo que quiere compensar su pérdida al darle a la Princesa heredera una cuerda con un par de patos mandarines. Su Majestad dijo que iba a venir y Darle esto personalmente a la princesa heredera, pero se sentía muy cansado, sudaba mucho y tenía miedo de resfriarse, por lo que no pudo venir. Su Majestad también dijo que no le contaría a nadie sobre el asunto de hoy, así que, por favor, relajase, Princesa heredera» Casi me desmayo de ira. Algunas de las doncellas del palacio miraban hacia el cielo, otras miraban la alfombra, otras mordían la comisura de las bocas, otras miraban con disgusto las miradas de las doncellas, y las caras de algunas doncellas estaban distorsionadas por contener la risa… Todos fingieron como si no hubieran oído nada y se negaron a mirarme. ¡Li Cheng Yin, eres tan audaz! ¿Es esto lo que llamas, no decirle a nadie? ¡Esto se llama usar tu orden imperial para contarle al mundo entero! Está utilizando deliberadamente esta forma para decirme que no me preocupe… ¡No puedo soportarlo! ¡Decirle a alguien en este tipo de situación seria difícil de explicar! Di una sonrisa tensa. «Doy las gracias a su majestad». Xiao Huang realizo una reverencia y respeto al arrodillarse y sostener la bandeja sobre su cabeza. Extendí la mano para abrir la tapa cubierta con la seda, y de hecho había un par de delicados patos mandarines, como si estuvieran llenos de alegría. Mirarlo me hizo sentir muy enojado al punto que casi me desmayo de ira. Las doncellas del palacio a mi lado ya se habían adelantado para tomar la bandeja. Ya sabía que Li Cheng Yin no me permitiría tener buenos días, pero nunca pensé que sería tan audaz. Él usó inesperadamente este tipo de esquema. Por la noche, A’Du finalmente regresó con Yong Niang. No mucho después de la llegada de Yong Niang, alguien le habló de los patos mandarines. Aunque no me preguntó nada al respecto, estaba sonriendo con alegría y cuando vio que la comisura de mi boca estaba hinchada, le ordenó a alguien que preparara mi comida. Me atrevo a decir que todo el Palacio del Este ya sabía sobre este incidente. Mi ropa estaba hecha un desastre y mi cabello estaba suelto cuando salí de la residencia del palacio de Li Cheng Yin, no sabía dónde estaba mi cinturón, y luego Li Cheng Yin me regaló un par de patos mandarines.\n\nPato mandarín, incluso pensar en ello me dio la piel de gallina. Si Li Cheng Yin me envió un collar, no me parecería extraño, pero él me envió una cadena de patos mandarines, lo cual es obvio que estaba tramando algo.\n\nSin embargo, la gente en Eastern Palace no pensaba así, especialmente las criadas de palacio que me servían. Las cejas de todos se levantaron y suspiraron, creyendo que finalmente había convencido a Li Cheng Yin.\n\n«¡El Príncipe heredero finalmente cambió de opinión, Amitabha! Zhao Liang Di debe haber maltratado al Príncipe Heredero. Mira, ella ha sido rechazada por él. El Príncipe Heredero tratara bien a la Princesa heredera».",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/eastern-palace/capitulo-10/"
    }
  ]
}