{
  "name": "El Esclavo de la Sombra",
  "author": "GuiltyTree",
  "description": "",
  "rating": 4.6,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/",
  "image_path": "./mis_novelas/cover.webp",
  "alternative_names": [],
  "genres": [
    "acción",
    "aventura",
    "sistema",
    "magia",
    "anti-heroe",
    "debilaheroe"
  ],
  "chapters": [
    {
      "title": "Capítulo 1 – ES – Comienza la pesadilla",
      "content": "Un joven de aspecto frágil, piel pálida y ojeras estaba sentado en un banco oxidado frente a la estación de policía. Estaba sosteniendo una taza de café en sus manos — no el tipo vaso sintético barato al que las ratas de los barrios marginales como él tenían acceso, sino uno real. Esta taza de café de origen vegetal, normalmente disponible sólo para ciudadanos de mayor rango, le había costado la mayor parte de sus ahorros. Pero ese día en particular, Sunny decidió darse un capricho.\n\nDespués de todo, su vida estaba llegando a su fin.\n\nDisfrutando del calor de la lujosa bebida, levantó la taza y saboreó el aroma. Luego, tentativamente, tomó un pequeño sorbo… e inmediatamente hizo una mueca.\n\nSunny miró intensamente la taza de café, suspiró y se obligó a beber un poco más. Amargo o no, estaba decidido a obtener el valor de su dinero — al diablo con sus papilas gustativas.\n\n“Debería haber comprado un trozo de carne de verdad. ¿Quién hubiera pensado que el café de verdad es tan repugnante? Bueno. Al menos me mantendrá despierto.”\n\nMiró a lo lejos, se quedó dormido y luego se abofeteó para despertarse. “Tsk. Qué estafa.”\n\nSacudiendo la cabeza y maldiciendo, Sunny terminó el café y se levantó. Los ricos que vivían en esta parte de la ciudad pasaban corriendo por el pequeño parque de camino al trabajo, mirándolo con expresiones extrañas. Luciendo demacrado con su ropa barata y por la falta de sueño, enfermizamente delgado y pálido, Sunny realmente estaba fuera de su lugar aquí. Además, todos parecían muy altos. Mirándolos con un poco de envidia, arrojó la taza a un contenedor de basura.\n\n“Supongo que eso es lo que te harían tres comidas completas al día.”\n\nLa taza no cayó al contenedor por un amplio margen y cayó al suelo. Sunny puso los ojos en blanco con exasperación, se acercó y lo recogió antes de tirarlo con cuidado a la basura. Luego, con una leve sonrisa, cruzó la calle y entró a la estación de policía.\n\nEn el interior, un oficial de aspecto cansado le dirigió una rápida mirada y frunció el ceño con evidente disgusto.\n\nSunny miró a su alrededor con curiosidad y notó placas de armadura reforzadas en las paredes y nidos de torretas mal escondidos en el techo. El oficial también parecía desaliñado y mezquino. Al menos las comisarías de policía siguen siendo las mismas donde quiera que vayas .\n\nLuego se rascó la nuca y añadió:\n\n“Como lo exige la Tercera Directiva Especial, estoy aquí para entregarme como portador del Hechizo Pesadilla.”\n\nLa expresión del oficial cambió instantáneamente de irritada a cautelosa. Miró al joven una vez más, esta vez con penetrante intensidad.\n\n“¿Estás seguro de que estás infectado? ¿Cuándo empezaste a mostrar síntomas?”\n\nEl oficial palideció visiblemente.\n\nLuego, con un movimiento apresurado, presionó un botón en su terminal y bramó:\n\n“¡Atención! ¡Código Negro en el lobby! ¡Repito! ¡CÓDIGO NEGRO!”\n\nEl Hechizo Pesadilla apareció por primera vez en el mundo hace unas décadas. En aquel entonces, el planeta apenas comenzaba a recuperarse de una serie de desastres naturales devastadores y posteriores guerras por recursos.\n\nAl principio, no llamó mucho la atención la aparición de una nueva enfermedad que provocaba que millones de personas se quejaran de fatiga constante y somnolencia. Pero cuando empezaron a caer en un letargo antinatural, sin señales de despertar incluso días después, los gobiernos finalmente entraron en pánico. Por supuesto, para entonces ya era demasiado tarde — aunque una respuesta temprana no hubiera podido marcar ninguna diferencia.\n\nCuando los infectados empezaron a morir mientras dormían y sus cadáveres se convirtieron en monstruos, nadie estaba preparado. Las Criaturas Pesadilla rápidamente abrumó a los ejércitos nacionales, hundiendo al mundo en un caos total.\n\nNadie sabía qué era el Hechizo, qué poderes poseía y cómo combatirlo.\n\nAl final, fueron los Despertados — aquellos que sobrevivieron a las primeras pruebas del Hechizo y regresaron con vida — quienes pusieron fin a su masacre. Armados con habilidades milagrosas obtenidas en sus Pesadillas, restauraron la paz y crearon una apariencia de un nuevo orden.\n\nPor supuesto, fue sólo la primera de las catástrofes provocadas por el Hechizo. Pero en lo que a Sunny concernía, nada de eso tenía nada que ver con él, es decir, no hasta hace unos días, cuando comenzó a tener problemas para mantenerse despierto.\n\nPara una persona promedio, ser elegido por el Hechizo era tanto un riesgo como una oportunidad. Los niños aprendieron habilidades de supervivencia y técnicas de lucha en la escuela, ante la remota posibilidad de infectarse. Las familias acomodadas contrataban tutores privados para entrenar a sus hijos en todo tipo de artes marciales. Aquellos de los clanes Despertados incluso tuvieron acceso a poderosos legados, ejerciendo Memorias y Ecos heredados en su primera visita al Reino de los Sueños.\n\nCuanto más rica fuera tu familia, mayores serían tus posibilidades de sobrevivir y convertirte en un Despertado.\n\nPero para Sunny, que no tenía familia de la que hablar y pasaba la mayor parte de su tiempo buscando comida en lugar de ir a la escuela, ser elegido por el Hechizo no presentaba ninguna oportunidad. Para él, era básicamente una sentencia de muerte.\n\nUnos minutos más tarde, Sunny bostezaba mientras varios policías estaban ocupados inmovilizándolo. Pronto lo ataron a una silla voluminosa que parecía una extraña mezcla entre una cama de hospital y un dispositivo de tortura. La habitación en la que se encontraban estaba situada en el sótano de la estación de policía, con gruesas paredes blindadas y una puerta acorazada de aspecto formidable. Otros agentes estaban parados cerca de las paredes, con rifles automáticos en la mano y expresiones sombrías en sus rostros.\n\nA Sunny no le importaban demasiado. Lo único en lo que podía pensar era en cuánto quería dormir.\n\nFinalmente, la puerta de la bóveda se abrió y entró un policía de cabello gris. Tenía un rostro experimentado y ojos severos, parecía alguien que había visto muchas cosas terribles en su vida. Después de comprobar las correas, el policía miró rápidamente su reloj y luego se volvió hacia Sunny:\n\nSunny parpadeó un par de veces, tratando de concentrarse, pero luego se movió incómodamente.\n\nEl viejo policía arqueó una ceja.\n\n“¿Sunless? Ese es un nombre extraño.”\n\nSunny intentó encogerse de hombros, pero se encontró incapaz de moverse.\n\n“¿Qué tiene de extraño? Al menos tengo un nombre. En las afueras, no todo el mundo tiene uno.”\n\nDespués de otro bostezo, añadió:\n\n“Es porque nací durante un eclipse solar. Mi mamá tenía un alma poética, ¿sabes?”\n\nEs por eso que recibió este nombre extraño y su hermana pequeña se llamaba Rain… al menos cuando todavía vivía con ellos. No sabía si era resultado de la imaginación poética o de simple pereza.\n\n“¿Quieres que me comunique con tu familia?”\n\nSunny simplemente negó con la cabeza.\n\n“No tengo a nadie. No te molestes.”\n\nPor un segundo, hubo una expresión sombría en el rostro del policía. Entonces su expresión se volvió seria.\n\n“Muy bien, Sunless. ¿Cuánto tiempo puedes permanecer despierto?”\n\n“Entonces no tenemos tiempo para el procedimiento completo. Intenta resistir lo más que puedas y escúchame con mucha atención. ¿Está bien?”\n\n“¿Cuánto sabes sobre el Hechizo Pesadilla?”\n\nSunny le dirigió una mirada inquisitiva.\n\n“¿Tanto como cualquiera, supongo? ¿Quién no sabe sobre el Hechizo?”\n\n“No las cosas elegantes que viste en los dramas o escuchaste en las transmisiones de propaganda. Quiero decir, ¿cuánto sabes realmente?”\n\nEsa fue una pregunta difícil de responder.\n\n“¿No entro simplemente al Reino de los Sueños, mato algunos monstruos para completar la Primera Pesadilla, recibo poderes mágicos y me convierto en un Despertado?”\n\nEl viejo policía negó con la cabeza.\n\n“Escucha atentamente. Una vez que te duermas, serás transportado dentro de tu Primera Pesadilla. Las Pesadillas son pruebas creadas por el Hechizo. Una vez dentro, te encontrarás con monstruos, claro, pero también veras a personas. Recuerda: ellos no son reales. Son sólo ilusiones conjuradas para ponerte a prueba.”\n\nEl policía se limitó a mirarlo.\n\n“Quiero decir, nadie entiende qué es el Hechizo y cómo funciona, ¿verdad? Entonces, ¿cómo sabes que no son reales?”\n\n“Puede que tengas que matarlos, chico. Así que hazte un favor y piensa en ellos como ilusiones.”\n\nEl viejo policía esperó un segundo, luego asintió y continuó.\n\n“Muchas cosas sobre la Primera Pesadilla dependen de la suerte. Generalmente, no debería ser abrumadoramente difícil. La situación en la que te encuentras, las herramientas que tienes a tu disposición y las criaturas que tienes que derrotar deben estar dentro del rango de tus habilidades, al menos. Después de todo, el Hechizo establece pruebas, no ejecuciones. Estás un poco en desventaja debido a… bueno… tus circunstancias. Pero los niños de las afueras son duros. No te rindas todavía. “\n\nSunny tenía cada vez más sueño. Se estaba volviendo difícil seguir la conversación.\n\n“Acerca de esos “poderes mágicos” que mencionaste… de hecho los recibirás si sobrevives hasta el final de la Pesadilla. Cuáles serán esos poderes, exactamente, depende de tu afinidad natural y de lo que hagas durante la prueba. Pero algunos de esto estarán a vuestra disposición desde el primer momento…”\n\nLa voz del viejo policía sonaba cada vez más distante. Los párpados de Sunny estaban tan pesados que luchaba por mantener los ojos abiertos.\n\n“Recuerda: lo primero que debes hacer una vez dentro de la Pesadilla es comprobar tus Atributos y tu Aspecto. Si consigues un Aspecto orientado al combate, algo así como un Espadachín o un Arquero, las cosas serán más fáciles. Si está reforzado por un Atributo físico, entonces eso es aún mejor. Los aspectos de combate son los más comunes, por lo que la probabilidad de recibir uno es alta.”\n\nLa habitación blindada se estaba volviendo cada vez más oscura.\n\n“Si tienes mala suerte y tu Aspecto no tiene nada que ver con el combate, no te desesperes. Los Aspectos de la hechicería y utilidad son útiles a su manera, sólo tendrás que ser inteligente al respecto. Realmente no hay Aspectos inútiles. Bueno, casi. Así que haz todo lo que esté a tu alcance para sobrevivir.”\n\n“Si sobrevives, estarás a medio camino de convertirte en un Despertado. Pero si mueres, abrirás una puerta para que aparezca una Criatura Pesadilla en el mundo real. Lo que significa que mis colegas y yo tendremos que lidiar con eso. Así que… por favor no mueras, Sunless.”\n\nYa medio dormido, Sunny se sintió un poco conmovido por las palabras del policía.\n\n“O, al menos, trata de no morir de inmediato. El Despertado más cercano no podrá llegar aquí hasta dentro de unas horas, así que te agradeceríamos mucho que no nos hagas luchar contra esa cosa a nosotros mismos…”\n\nCon ese último pensamiento, Sunny finalmente cayó en un sueño profundo. Todo se volvió negro.\n\nY entonces, en la oscuridad, sonó una voz levemente familiar:",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-1-6/"
    },
    {
      "title": "Capítulo 2 – ES – Caravana de Esclavos",
      "content": "Dentado y solitario, esta montaña eclipsaba otros picos de la cadena montañosa, cortando el cielo nocturno con sus bordes afilados. Una luna radiante bañaba sus laderas con una luz pálida y fantasmal.\n\nEn una de las laderas, los restos de una antigua carretera se adherían obstinadamente a las rocas. Aquí y allá se veían adoquines desgastados a través de la nieve. A la derecha de la carretera se alzaba un acantilado escarpado que parecía un muro inexpugnable. A la izquierda, un silencioso mar negro de nada indicaba una caída sin fin. Fuertes vientos azotaron la montaña una y otra vez, zumbando con impotente fiereza.\n\nDe repente, la luna desapareció en el horizonte. El sol salió por el oeste, cruzó el cielo y desapareció por el este. Los copos de nieve se alzaron del suelo y regresaron al abrazo de las nubes. Sunny se dio cuenta de que estaba viendo el paso del tiempo al revés.\n\nEn un instante, pasaron cientos de años. La nieve retrocedió, dejando al descubierto la antigua carretera. Escalofríos recorrieron la espalda de Sunny cuando notó huesos humanos esparcidos por el suelo. Un momento después, los huesos habían desaparecido y en su lugar apareció una caravana de esclavos que retrocedía montaña abajo entre el clamor de las cadenas.\n\nEl tiempo se ralentizó, se detuvo y luego retomó su ritmo habitual.\n\nUn dolor sordo irradiaba a través de los pies sangrantes de Sunny mientras temblaba de frío. Su túnica raída era casi inútil contra el viento cortante. Sus muñecas eran la principal fuente de agonía: gravemente heridas por los grilletes de hierro, enviaban una punzada aguda de dolor cada vez que el metal helado tocaba su piel rota.\n\n‘¡¿Qué clase de situación es ésta?!’\n\nSunny miró hacia arriba y hacia abajo, notando una larga cadena que serpenteaba por el camino, con docenas y docenas de personas con ojos hundidos — esclavos como él — encadenados a esta a pequeños intervalos. Delante de él, un hombre de hombros anchos y espalda ensangrentada caminaba con paso mesurado. Detrás de él, un tipo de aspecto furtivo y ojos rápidos y desesperados maldecía en voz baja en un idioma que Sunny no conocía, pero que de alguna manera aún entendía. De vez en cuando pasaban jinetes armados con armaduras de estilo antiguo, lanzando miradas amenazadoras a los esclavos.\n\nComo sea que juzgues esto, las cosas iban realmente mal.\n\nSunny estaba más desconcertado que asustado. Es cierto que estas circunstancias no eran como se suponía que serían las Primeras Pesadillas. Por lo general, los aspirantes recién elegidos se encontrarían en un escenario que les presentaba bastante capacidad de acción: se convertirían en miembros de castas privilegiadas o guerreras, con amplio acceso a las armas necesarias para al menos intentar abordar cualquier conflicto.\n\nEmpezar como un esclavo impotente, encadenado y ya medio muerto, estaba tan lejos de ser ideal como uno podría imaginar.\n\nSin embargo, el Hechizo tenía tanto que ver con el desafío como con el equilibrio. Como dijo el viejo policía, el Hechizo generó pruebas, no ejecuciones. Así que Sunny estaba bastante seguro de que, para contrarrestar este pésimo comienzo, lo recompensaría con algo bueno. Un Aspecto poderoso, al menos.\n\nAl recordar los webtoons populares que leía cuando era niño, Sunny se concentró y pensó en palabras como “status”, “mi cuenta” e “información.” De hecho, tan pronto como se concentró, aparecieron runas brillantes en el aire frente a él. Una vez más, aunque no conocía este antiguo alfabeto, el significado detrás de él era de alguna manera claro.\n\nRápidamente encontró la runa que describía su Aspecto… y, finalmente, perdió la compostura.\n\n‘¡¿Qué?! ¡¿Qué carajo es enserio?!’\n\nDescripción de Aspecto: [El Esclavo es un desgraciado inútil sin skills ni habilidades dignas de mención. Un esclavo del templo es igual, excepto que es mucho más raro.]\n\nSin palabras, Sunny se quedó mirando las runas, tratando de convencerse de que tal vez solo estaba viendo cosas. Seguramente no podía tener tanta mala suerte…¿verdad?\n\n‘¡No hay Aspectos inútiles, mi trasero!’\n\nTan pronto como este pensamiento apareció en su mente, perdió el ritmo de sus pasos y tropezó, tirando la cadena hacia abajo con su peso. Inmediatamente, el tipo astuto detrás de él gritó:\n\n“¡Pu**to bastardo! ¡Mira por dónde vas!”\n\nSunny rápidamente descartó las runas, que sólo eran visibles para él, y trató de recuperar el equilibrio. Un momento después, volvió a caminar con paso firme; sin embargo, no sin antes tirar de la cadena una vez más sin darse cuenta.\n\n“¡Sabandija de mie**rda! ¡Te voy a matar!”\n\nEl hombre de anchos hombros frente a Sunny se rió entre dientes sin girar la cabeza.\n\n“¿Por qué molestarse? De todos modos, el débil estará muerto al amanecer. La montaña lo matará.”\n\n“Nos matará a ti y a mí también. Sólo un poco más tarde. Realmente no sé qué están pensando los imperiales al obligarnos a este frío.”\n\n“¡Habla por ti mismo, tonto! ¡Estoy planeando sobrevivir!”\n\nSunny sacudió la cabeza en silencio y se concentró en no volver a caer.\n\nDe repente, una tercera voz se unió a la conversación desde algún lugar más atrás. Éste sonaba gentil e inteligente.\n\n“Este paso de montaña suele ser mucho más cálido en esta época del año. Tuvimos muy mala suerte. Además, te aconsejaría que no le hicieras daño a este chico.”\n\nSunny giró ligeramente la cabeza y escuchó.\n\n“¿No has visto las marcas en su piel? Él no es como nosotros, que caímos en esclavitud debido a deudas, crímenes o desgracias. Nació esclavo. Un esclavo del templo, para ser precisos. No hace mucho, los imperiales destruyeron el último templo del Dios de la Sombra. Sospecho que así es como el niño terminó aquí.”\n\nEl hombre de anchos hombros miró hacia atrás.\n\n“¿Y qué? ¿Por qué deberíamos temerle a un dios débil y medio olvidado? Ni siquiera pudo salvar sus propios templos.”\n\n“El Imperio está protegido por el poderoso Dios de la Guerra. Por supuesto que no tienen miedo de quemar algunos templos. Pero nosotros aquí no estamos protegidos por nada ni nadie. ¿Realmente quieres arriesgarte a enojar a un dios?”\n\nEl hombre de anchos hombros gruñó, no dispuesto a responder.\n\nSu conversación fue interrumpida por un joven soldado montado en un hermoso caballo blanco. Vestido con una sencilla coraza de cuero, armado con una lanza y una espada corta, parecía digno y noble. Para irritación de Sunny, el imbécil también era muy bonito. Si se tratara de un drama histórico, el soldado definitivamente sería un protagonista masculino.\n\nNo había ninguna amenaza particular en su voz, ni siquiera algo parecido a la preocupación.\n\nCuando todos dudaron, el esclavo de voz suave respondió:\n\n“No es nada, señor. Simplemente estamos todos cansados y con frío. Especialmente nuestro joven amigo de allí. Este viaje es realmente demasiado difícil para alguien tan joven.”\n\nEl soldado miró a Sunny con lástima.\n\n‘¿Qué estás mirando? ¡No eres mucho mayor que yo!’ Pensó Sunny.\n\nPor supuesto, no dijo nada en voz alta.\n\nEl soldado suspiró y sacó una petaca de su cinturón antes de entregársela a Sunny.\n\n“Soporta un poco más, niño. Pronto pararemos a pasar la noche. Por ahora, toma un poco de agua.”\n\nDebido a su cuerpo delgado y su pequeña estatura, ambas causadas por la desnutrición, a menudo confundían a Sunny con alguien más joven. Por lo general, no dudaba en usarlo a su favor, pero ahora, por alguna razón, que lo llamaran niño realmente le molestaba.\n\nEstaba a punto de tomar la petaca cuando un látigo crujió en el aire y, de repente, Sunny se sintió en un mundo de dolor. Tropezó, una vez más tirando de la cadena y haciendo que el astuto esclavo detrás de él maldijera.\n\nOtro soldado, éste mayor y más enojado, detuvo su caballo unos pasos atrás. El látigo que cortó la parte posterior de la túnica de Sunny y le hizo sangrar le pertenecía. Sin siquiera mirar a los esclavos, el soldado mayor atravesó a su colega más joven con una mirada desdeñosa.\n\n“¿Qué crees que estás haciendo?”\n\nEl rostro del joven soldado se ensombreció.\n\n“Sólo le estaba dando un poco de agua a este chico.”\n\n“¡Recibirá agua con el resto una vez que acampemos!”\n\n“¡Cierra la boca! Estos esclavos no son tus amigos. ¿Entendido? Ni siquiera son personas. Trátalos como personas y empezarán a imaginar cosas.”\n\nEl joven soldado miró a Sunny, luego bajó la cabeza y volvió a colocar la petaca en el cinturón.\n\n“No dejes que te pille haciendo amistad con esclavos otra vez, novato. ¡O la próxima vez será tu espalda probando mi látigo!”\n\nComo para ilustrar su intención, el soldado mayor hizo restallar su látigo en el aire y pasó junto a ellos, irradiando amenaza e ira. Sunny lo observó alejarse con malicia bien disimulada.\n\n‘No sé cómo, pero primero te veré morir.’\n\nLuego giró la cabeza y miró en dirección al soldado más joven , que se estaba quedando atrás con la cabeza todavía agachada.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-2-7/"
    },
    {
      "title": "Capítulo 3 – ES – Las cuerdas del destino",
      "content": "Durante unos minutos después de eso, Sunny estuvo de mal humor. Pero luego salió de allí e inhaló profundamente, tratando de disfrutar del aire fresco. De hecho, era difícil conseguir un aire así en el mundo real: el micropolvo y otros contaminantes lo hacían áspero y desagradable, sin mencionar el hedor general de las afueras. En las mejores zonas de la ciudad, los sofisticados sistemas de filtración funcionaban diligentemente; sin embargo, el aire filtrado tenía un sabor estéril y estancado. Sólo los muy ricos tenían acceso a una respiración verdaderamente placentera.\n\nY aquí estaba, capaz de disfrutar de una cantidad ilimitada de aire prístino y delicioso como un chaebol de segunda generación.\n\n‘Realmente, ser elegido por el Hechizo tiene sus beneficios.’\n\n¡Ojalá no hubiera un frío espantoso, no le dolieran los pies y no le dolieran las muñecas y la espalda!\n\nLa caravana de esclavos se arrastró lentamente montaña arriba, y cada vez más esclavos tropezaban y caían periódicamente al suelo. Un par de veces, los que ya no podían caminar fueron quitados de la cadena y arrojados sin contemplaciones fuera del camino, al abismo que se alzaba a la izquierda del mismo. Sunny los vio caer con un poco de compasión.\n\n‘Pobres muchachos. Descansen en paz, almas lamentables.’\n\nEn general, estaba de buen humor.\n\nEra un poco extraño sentirse bien en medio de este desastre de la Pesadilla, pero, afortunadamente, Sunny tuvo tiempo de prepararse para esta eventualidad. Cuando aparecieron por primera vez los síntomas del Hechizo, no lo manejó bien. Morir antes de cumplir los diecisiete años no era algo que uno pudiera afrontar fácilmente.\n\nPero, al final, a Sunny sólo le llevó varios días aceptarlo. Después de visitar el lugar de descanso improvisado de sus padres — bueno, en realidad, como era demasiado pobre para permitirse incluso el espacio más barato en el centro conmemorativo, eran solo dos líneas talladas en un viejo árbol — y agrego una tercera línea para él, Sunny de repente se volvió relajado y despreocupado.\n\nDespués de todo, ya no tenía que preocuparse por ganar dinero, encontrar comida, protegerse y planificar su futuro. Una vez ocurrido lo peor que podía pasar, ¿qué más había que temer?\n\nEntonces, convertirse en esclavo y morir lentamente congelado no fue un gran shock.\n\nAdemás, sabía que el frío no lo mataría — simplemente porque ya había visto el destino que le esperaba a la caravana más arriba de la montaña. La imagen de los huesos amontonados esparcidos por el suelo todavía estaba fresca en su mente. Lo más probable es que fuera una manada de monstruos los que iban a hacer a la caravana … y por lo que parecía, el ataque iba a tener lugar en cuestión de horas, no de días.\n\nEntonces todavía tenía una oportunidad.\n\nAprovechando la oportunidad, Sunny decidió echar otro vistazo a su estado y convoco las runas nuevamente. La última vez estaba demasiado indignado por el Aspecto y no estudió bien los Atributos. Si bien no son tan importantes como el Aspecto de uno, los Atributos eran a menudo el factor decisivo entre la vida y la muerte. Representaban los rasgos y afinidades naturales de uno, a veces incluso proporcionando habilidades y efectos pasivos.\n\nDescripción del atributo: “Los hilos del destino te envuelven fuertemente. Tu presencia atrae eventos improbables, tanto buenos como malos. Hay quienes están bendecidos y hay quienes están maldecidos… pero rara vez ambos.”\n\nDescripción del atributo: “Tienes un leve aroma a divinidad, como si alguien lo hubiera tocado brevemente una vez, hace mucho tiempo.”\n\nDescripción del atributo: “Las sombras te reconocen como uno de los suyos.”\n\nSunny rápidamente reconoció el primer atributo, [Destinado], como el principal culpable de su situación. A primera vista, parecía indicar que estaba destinado a un destino determinado — morir miserablemente y desaparecer sin dejar rastro, por ejemplo. Pero después de leer la descripción, se dio cuenta de que estar destinado en realidad solo significaba que era más probable que ocurrieran cosas improbables cuando él estaba cerca.\n\n‘Supongo que así es como logré recibir uno de los Aspectos inútiles súper raros, ¡y una variante extraña del mismo, además!’\n\nSi [Destinado] era su Atributo innato, entonces los otros dos provenían del Aspecto [Esclavo del Templo]. [La Marca de la Divinidad] era más o menos sencilla: se suponía que permitiría el paso a ciertos lugares sagrados dentro del Reino de los Sueños y mejoraría varios tipos de hechicería. Como no había lugares sagrados a la vista y el Aspecto de Sunny no tenía nada que ver con la hechicería, también era inútil.\n\n[Niño de las Sombras] era uno más extraño. Nunca había oído hablar de esto y no tenía idea de lo que se suponía que debía hacer, al menos no hasta que el sol se escondió detrás de la montaña y el cielo comenzó a oscurecerse. Para su sorpresa, Sunny pudo ver perfectamente en la oscuridad, como si todavía fuera tan brillante como el día. Esta habilidad por sí sola no era nada de qué burlarse, y era muy posible que las sombras lo recompensaran con otros regalos, aún desconocidos.\n\n‘Por fin algo bueno. Me pregunto si…’\n\n“¡Detengan la caravana! ¡Prepárense para acampar!”\n\nSiguiendo la orden del jefe de los soldados, los esclavos se detuvieron y cayeron al suelo, temblando y exhaustos. El pequeño claro donde se ensanchaba el camino estaba algo protegido del viento por una masa de roca que sobresalía, pero todavía hacía demasiado frío para descansar cómodamente.\n\nLos soldados se dedicaron a reunir a los esclavos en un círculo cerrado, obligándolos a compartir calor y encendiendo una gran hoguera en el centro del campamento, no sin antes cuidar de sus caballos. El pesado carro que transportaba alimentos, agua y otras cargas, al que estaba firmemente fijada la cadena principal, fue empujado hacia adelante para bloquear el viento. Mientras miraba a su alrededor, Sunny notó que el joven soldado de antes observaba la montaña con una expresión complicada en su rostro.\n\nPronto, la hoguera ardía. Los esclavos más fuertes intentaron acercarse al fuego, mientras que los más débiles, como Sunny, se vieron obligados a sentarse en el extremo exterior del círculo, con la espalda helada por el frío. Por supuesto, cualquier movimiento se vio obstaculizado por el hecho de que todavía estaban encadenados. Es por eso que el familiar esclavo de anchos hombros terminó justo donde comenzó a pesar de todos sus esfuerzos por acercarse a la llama.\n\n“¡Malditos imperiales!” siseó, claramente irritado.\n\nLos soldados caminaban entre los esclavos, dándoles agua y comida. Sunny, como todos los demás, recibió unos sorbos de agua helada y un pedacito de pan mohoso y duro como una roca. A pesar de su aspecto poco apetecible, se obligó a comérselo todo, sólo para quedarse tan hambriento como antes.\n\nPor lo que parece, no fue el único.\n\nEl esclavo astuto que caminaba detrás de él miró a su alrededor con angustia.\n\n“¡Por todos los dioses, antes me alimentaban mejor incluso en las mazmorras!”\n\n“¡Y la mayoría de nosotros, hombres inocentes en la mazmorra, también estábamos esperando para visitar la horca!”\n\nA unos pasos de ellos, donde terminaba el camino pavimentado y comenzaban las rocas afiladas, crecían de la nieve unas cuantas bayas de color rojo brillante. Sunny los había notado antes, agrupándose aquí y allá a lo largo del camino, e incluso notó lo bonitas que se veían esas cosas resistentes en contraste con el blanco. Los ojos del astuto esclavo brillaron mientras intentaba arrastrarse hacia las bayas a cuatro patas.\n\n“Yo desaconsejaría comerlos, amigo.”\n\nEra otra vez el esclavo de voz suave. Sunny se dio vuelta y finalmente lo vio en persona por primera vez. Era un hombre alto, de unos cuarenta años, delgado y extrañamente guapo, con una mirada digna de erudito. Cómo un hombre como él terminó esclavo era un misterio. Sin embargo, allí estaba.\n\n“¡Tú y tu consejo otra vez! ¡¿Qué?! ¡¿Por qué?!”\n\nEl erudito sonrió disculpándose.\n\n“Estas bayas se llaman Bloodbane. Crecen en los lugares donde se derramó sangre humana. Por eso siempre hay muchas de ellas a lo largo de las rutas de comercio de esclavos.”\n\n“La Bloodbane es venenosa. Unas cuantas bayas podrían ser suficientes para matar a un hombre adulto.”\n\nEl astuto esclavo retrocedió y miró al erudito. Sunny no les prestó mucha atención.\n\nPorque, mientras miraba a su alrededor, finalmente reconoció el sitio del campamento como el lugar donde, en su visión al comienzo de la Pesadilla, los huesos de los esclavos estaban enterrados bajo la nieve. Y estaba dispuesto a apostar que fuera lo que fuese lo que los mató a todos, sucedería pronto.\n\nComo para responder a sus pensamientos, un ruido atronador resonó desde arriba.\n\nY en el segundo siguiente, algo enorme vino cayendo desde el cielo…",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-3-9/"
    },
    {
      "title": "Capítulo 4 – ES – El Rey de la Montaña",
      "content": "Al girarse en dirección al ruido atronador, muchos esclavos levantaron la cabeza, sólo para ver rocas y pesados fragmentos de hielo lloviendo sobre ellos desde arriba. Al instante entraron en pánico y se alejaron dando bandazos en una cacofonía de gritos. Las sombras danzaban alegremente sobre las piedras negras mientras, enredados por la gruesa cadena, esos esclavos caían al suelo y arrastraban a otros con ellos.\n\nSunny fue uno de los pocos que se mantuvo erguido, principalmente porque estaba listo para que sucediera algo como esto. Calmado y sereno, miró el cielo nocturno, sus ojos mejorados por el Atributo perforaron la oscuridad y dio un paso atrás. En el segundo siguiente, un trozo de hielo del tamaño del torso de un hombre golpeó el suelo justo frente a él y explotó, bañando todo a su alrededor con fragmentos afilados.\n\nOtros no fueron tan rápidos. Mientras seguía lloviendo hielo y piedras, muchos resultaron heridos y algunos incluso perdieron la vida. Lamentos agonizantes llenaron el aire.\n\n“¡De pie, tontos! ¡trepad la pared!”\n\nEl soldado veterano, el que había azotado a Sunny unas horas antes, gritaba enojado, tratando de que los esclavos avanzaran hacia la relativa seguridad de la ladera de la montaña. Sin embargo, antes de que alguien pudiera seguir su orden, algo enorme se desplomó, provocando un temblor en las piedras bajo sus pies. Cayó justo entre la caravana y la pared de la montaña, sumergiendo todo en silencio durante unos segundos.\n\nAl principio, parecía un trozo de nieve sucia, de forma aproximadamente redonda y tan alto como un jinete a caballo. Sin embargo, una vez que la criatura desplegó sus largas extremidades y se levantó, se elevó sobre la plataforma de piedra como un presagio de muerte de pesadilla.\n\n‘Esa cosa debe tener al menos cuatro metros de altura,’ pensó Sunny, un poco aturdido.\n\nLa criatura tenía dos piernas rechonchas, un torso demacrado y encorvado y manos desproporcionadamente largas y multiarticuladas; dos de ellas, cada una terminada con un conjunto de horribles garras de hueso, y otras dos, estas más cortas, que terminaban con dedos casi humanos. Lo que a primera vista parecía nieve sucia resultó ser su pelaje, de color gris amarillento y andrajoso, lo suficientemente grueso como para detener flechas y espadas.\n\nEn su cabeza, cinco ojos blancos lechosos miraban a los esclavos con indiferencia como insecto. Debajo de ellos, unas fauces terribles repletas de dientes afilados estaban entreabiertas, como si anticiparan. Una baba viscosa corría por la barbilla de la criatura y goteaba en la nieve.\n\nSin embargo, lo que más puso nervioso a Sunny fueron las extrañas formas que se movían sin cesar, como gusanos, bajo la piel de la criatura. Podía verlos claramente porque, desafortunadamente, él era una de esas almas desafortunadas más cercanas a la monstruosidad, obteniendo una vista nauseabunda desde primera fila.\n\n‘Bueno, eso es… demasiado,’ pensó estupefacto.\n\nTan pronto como Sunny terminó ese pensamiento, se desató el infierno. La criatura se movió, cortando con sus garras en su dirección general. Pero Sunny estaba un paso por delante: sin perder un solo momento, saltó hacia un lado —hasta donde la cadena lo permitía — colocando convenientemente al esclavo de anchos hombros entre él y el monstruo.\n\nSu rápida reacción le salvó la vida, ya que esas afiladas garras, cada una del largo como una espada, atravesaron al hombre de anchos hombros una fracción de segundo después y enviaron corrientes de sangre volando por el aire. Empapado en el líquido caliente, Sunny cayó al suelo y su compañero esclavo, ahora simplemente un cadáver, cayó sobre él desde arriba.\n\n‘¡Maldición! ¿Por qué pesas tanto?’\n\nCegado temporalmente, Sunny escuchó un aullido escalofriante y sintió una enorme sombra pasar sobre él. Inmediatamente después, un coro ensordecedor de gritos llenó la noche. Sin prestarle atención, intentó girar el cadáver hacia un lado, pero fue detenido por una fuerte sacudida de la cadena que le retorció las muñecas y llenó su mente de un dolor candente. Desorientado, sintió que lo arrastraban unos pasos, pero de pronto la cadena se aflojó y pudo recuperar el control de sus manos.\n\n‘Mira, las cosas podrían haber sido peores…’\n\nPoniendo sus palmas contra el pecho del muerto, empujó con todas las fuerzas que tenía. El pesado cadáver resistió obstinadamente todos sus intentos, pero finalmente cayó de lado, liberando a Sunny. Sin embargo, no pudo celebrar esta libertad recién encontrada, ya que su sangre de repente se convirtió en hielo.\n\nPorque en ese momento, con las palmas todavía presionadas contra el cuerpo sangrante del esclavo de anchos hombros, claramente sintió que algo se retorcía bajo la piel del muerto.\n\n‘Sólo tenías que pensar en cómo las cosas podrían empeorar, ¿verdad, idiota?’ pensó, y luego retrocedió.\n\nEmpujando el cadáver con las piernas, Sunny se arrastró lo más lejos que pudo de él, aproximadamente un metro y medio, gracias a la siempre presente cadena.\n\nRápidamente miró a su alrededor, notando una masa de sombras danzantes y la silueta del monstruo arrasando entre los esclavos que gritaban en el extremo opuesto de la plataforma de piedra. Luego se concentró en el cadáver, que empezaba a convulsionarse con creciente violencia.\n\nEn el lado opuesto del cadáver, el astuto esclavo lo miraba con la mandíbula relajada y una expresión de horror en su rostro. Sunny hizo un gesto para llamar su atención.\n\n“¡¿Qué estás mirando?! ¡Aléjate de eso!”\n\nEl astuto esclavo lo intentó, pero inmediatamente cayó. La cadena estaba retorcida entre los tres, inmovilizada por el peso del hombre de anchos hombros.\n\nJusto debajo de sus ojos, el cadáver estaba atravesando una metamorfosis que le inducía a una pesadilla. Extraños crecimientos óseos perforaron su piel y se extendieron como púas. Los músculos se hincharon y se retorcieron, como si intentaran cambiar de forma. Las uñas se estaban convirtiendo en garras afiladas; la cara se agrietó y partió, mostrando una boca retorcida con demasiadas hileras de colmillos ensangrentados como agujas.\n\nSunny se retorció, sintiendo una fuerte necesidad de vaciar su estómago. “¡La-La cadena!”\n\nEl esclavo erudito estaba a sólo unos pasos detrás del astuto, señalando sus grilletes con una cara tan pálida como un fantasma. Ese comentario estuvo lejos de ser útil, pero dadas las circunstancias, su sorpresa era comprensible. Estar encadenado ya era bastante malo, pero estar encadenado a tal horror era verdaderamente injusto.\n\nPero la conclusión de Sunny de que las cosas no estaban bien no surgió de la autocompasión. Simplemente quiso decir que toda esta situación literalmente no estaba bien: el Hechizo, por misterioso que fuera, tenía su propio conjunto de reglas. También había reglas sobre qué tipo de criaturas podían aparecer en una Pesadilla determinada.\n\nLas Criaturas Pesadilla tenían su propia jerarquía: desde Bestias sin sentido hasta Monstruos, seguidos de Demonios, Diablos, Tiranos, Terrores y, finalmente, Titanes míticos, también conocidos como Calamidades. La Primera Pesadilla casi siempre estaba poblada por bestias y monstruos, rara vez con un demonio mezclado. Y Sunny nunca había oído hablar de algo más fuerte que un solo demonio apareciendo en ella.\n\nSin embargo, la criatura claramente acababa de crear una versión menor de sí misma, una habilidad que pertenecía exclusivamente a los tiranos, los soberanos del Hechizo Pesadilla y aquellos por encima de ellos.\n\n¿Qué estaba haciendo este tirano en una Primera Pesadilla?\n\n¡¿Qué tan poderoso era ese maldito atributo [Destinado]?! Pero no hubo tiempo para reflexionar.\n\nInjusto o no, ahora sólo había una persona que podía salvar a Sunny — él mismo.\n\nEl hombre de anchos hombros, lo que quedaba de él, se levantó lentamente y su boca produjo extraños chasquidos. Sin darle tiempo a recobrar el sentido, Sunny maldijo y saltó hacia adelante, agarrándose a la longitud de la cadena aflojada.\n\nUn brazo del monstruo, ahora completamente equipado con cinco garras dentadas, salió disparado hacia él, pero Sunny lo esquivó con un movimiento calculado.\n\nLo que le salvó el pellejo esta vez no fue una reacción rápida, sino una simple presencia de espíritu. Es posible que Sunny no haya aprendido ninguna técnica de combate sofisticada, ya que pasó su infancia en las calles en lugar de en la escuela. Pero las calles también fueron una especie de maestro. Había pasado toda su vida luchando por sobrevivir, a menudo literalmente. Esa experiencia le permitió mantener la cabeza fría en medio de cualquier conflicto.\n\nEntonces, en lugar de congelarse o consumirse por el miedo y la duda, Sunny simplemente actuó.\n\nAcercándose, arrojó la cadena alrededor de los hombros del monstruo y tiró, sujetándole las manos al cuerpo. Antes de que la criatura, todavía lenta y aturdida por su transformación, pudiera reaccionar adecuadamente, Sunny la envolvió con la cadena varias veces, apenas salvando su rostro de ser mordido por las aterradoras fauces de la criatura.\n\nLo bueno era que el monstruo ya no podía mover las manos.\n\nLo malo fue que la longitud de la cadena que usó para inmovilizarlo se había acabado, casi sin dejar distancia entre ellos.\n\n“¡Ustedes dos!” Gritó Sunny, dirigiéndose a sus dos compañeros esclavos. “¡Tiren de esa cadena como si sus vidas dependieran de ello!”\n\nEl astuto esclavo y el erudito lo miraron boquiabiertos y luego, entendiendo lo que estaba pensando, comenzaron a moverse. Agarrando la cadena desde direcciones opuestas, tiraron tan fuerte como pudieron, apretando con más fuerza al monstruo y sin dejar que se soltara.\n\nEl monstruo abultó sus músculos, tratando de liberarse. La cadena crujió, atrapada en las púas de hueso, como si se rompiera lentamente.\n\nSin perder más tiempo, lanzó sus manos al aire y atrapó el cuello de la criatura con la cadena corta y más delgada que conectaba sus grilletes. Luego rodeó al monstruo con un paso rápido y tiró, terminando espalda con espalda con él, tan lejos de sus fauces como pudo.\n\nSunny sabía que no era lo suficientemente fuerte como para estrangular a un hombre con sus propias manos, y mucho menos a un mutante extraño y aterrador como el que intenta comérselo. Pero ahora, usando su propia espalda como palanca y el peso de todo su cuerpo para bajar, al menos tenía una oportunidad.\n\nTiró hacia abajo con todas sus fuerzas, sintiendo el cuerpo del monstruo presionando contra él, las púas de hueso rozaron su piel. El monstruo continuó luchando, haciendo ruidos fuertes y tratando de romper la cadena que lo ataba.\n\nAhora sólo era cuestión de qué se rompería primero — la cadena o el monstruo mismo.\n\nEl sudor y la sangre corrían por el rostro de Sunny mientras tiraba, tiraba y tiraba hacia abajo con tanta fuerza como podía reunir.\n\nCada segundo parecía una eternidad. Su fuerza y resistencia — lo poco que tenía al principio — se estaban agotando rápidamente. Su espalda herida, sus muñecas y sus músculos perforados por las púas de hueso estaban en agonía.\n\nY entonces, finalmente, Sunny sintió que el cuerpo del monstruo se debilitaba. Un momento después, una voz levemente familiar sonó en el aire.\n\nEra el sonido más hermoso que jamás había escuchado.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-4-8/"
    },
    {
      "title": "Capítulo 5 – ES – Cadenas rotas",
      "content": "Sunny cayó de rodillas, sin aliento. Sentía todo su cuerpo como si acabara de pasar por una picadora de carne: ni siquiera grandes cantidades de adrenalina podían eliminar todo el dolor y el cansancio. Y, sin embargo, estaba entusiasmado. La satisfacción de matar a la larva fue tan grande que incluso olvidó la decepción por no recibir un Recuerdo — el objeto especial vinculado a la esencia de un habitante del Reino del Sueño, que a veces el Hechizo otorgaba al Despertado triunfante.\n\nUna espada mágica o una armadura habrían sido útiles en este momento. Maldita sea, incluso se conformaría con un abrigo calido.\n\n‘Tres segundos. Puedes descansar tres segundos más,’ pensó Sunny.\n\nDespués de todo, la pesadilla estaba lejos de terminar.\n\nUnos momentos más tarde, se obligó a volver en sí y miró a su alrededor, tratando de determinar la situación.\n\nLa larva estaba muerta, lo cual fue genial. Sin embargo, todavía estaba atado a ella por la maldita cadena — el astuto esclavo y el erudito, ambos pálidos como la muerte, estaban ocupados desenredándola para comprarles a los tres al menos algo de libertad de movimiento.\n\nMás lejos, cuerpos desgarrados y trozos de carne yacían en el suelo. Muchos esclavos fueron asesinados. Algunos de alguna manera habían logrado escapar y ahora huían.\n\n‘Tontos. Se están condenando a sí mismos.’\n\nResulta que en algún momento la cadena se rompió en dos — por eso se aflojó de repente cuando Sunny estaba siendo arrastrado por la masa de esclavos en pánico. Si sus grilletes tuvieran un mecanismo de bloqueo menos sofisticado, podría haber intentado liberarse ahora. Sin embargo, cada par estaba fijado a un enlace específico: sin liberarlos, nadie iría a ninguna parte.\n\nEl tirano — presumiblemente el Rey de la Montaña — estaba oculto a la vista por el brillante resplandor de la hoguera. Sin embargo, Sunny podía sentir sus movimientos debido a los sutiles temblores que se extendían a través de las piedras, así como los gritos desesperados de aquellos esclavos que aún estaban por perecer. También se podía escuchar uno o dos enojados abajo, lo que indicaba que algunos de los soldados todavía estaban vivos, tratando desesperadamente de luchar contra la monstruosidad.\n\nSin embargo, lo que más llamó su atención fue el hecho de que varios de los cuerpos mutilados comenzaban a moverse.\n\nSus ojos se abrieron como platos.\n\nUno tras otro, cuatro cadáveres más se pusieron de pie lentamente. Cada bestia parecía tan repugnante como la primera, y no menos mortífera. El más cercano estaba a pocos metros de Sunny.\n\nY luego, débilmente: ‘Quiero despertar.’\n\nMientras un extraño chasquido llenaba el aire, una de las bestias giró su cabeza hacia los tres esclavos y rechinó sus colmillos. El Astuto cayó sobre su trasero, susurrando una oración, mientras el Erudito simplemente se quedó congelado en su lugar. Los ojos de Sunny se dirigieron al suelo, tratando de encontrar algo que usar como arma. Pero no había nada que pudiera usar: lleno de vitriolo, simplemente se envolvió los nudillos con un trozo de cadena y levantó los puños.\n\nLa larva se lanzó hacia adelante a una velocidad increíble en una ráfaga de garras, colmillos y terror. Sunny tuvo menos de un segundo para reaccionar; sin embargo, antes de que pudiera hacer algo, una figura ágil pasó junto a él y una espada afilada brilló en el aire. El monstruo, decapitado de un solo golpe, cayó sin gracia al suelo.\n\nAtónito, giró lentamente la cabeza y miró a su izquierda. Allí de pie con una expresión valiente estaba el apuesto joven soldado que una vez le había ofrecido agua. Parecía tranquilo y sereno, aunque un poco sombrío. No había ni una mota de tierra o sangre en su armadura de cuero.\n\n‘Él es. Impresionante,’ pensó Sunny antes de recuperarse.\n\n‘¡Impostor! ¡Quiero decir que él es un impostor!’\n\nCon un breve asentimiento, el soldado avanzó para enfrentar a las tres larvas restantes. Pero después de dar unos pasos, de repente se dio la vuelta y miró a Sunny largamente. Luego, con un movimiento rápido, el joven guerrero tomó algo de su cinturón y se lo arrojó a Sunny.\n\nDicho esto, se fue a luchar contra los monstruos.\n\nSunny atrapó el objeto por reflejo y observó al soldado alejarse. Luego bajó la mirada y estudió la cosa que apretaba con fuerza en su mano.\n\nEra una barra de hierro corta y estrecha con una curva recta en su extremo.\n\nSu corazón empezó a latir más rápido.\n\n‘¡Es la llave de los grilletes!’\n\nCon una última mirada a la feroz batalla que comenzaba entre el joven soldado y las larvas, Sunny se arrodilló y comenzó a maniobrar los grilletes, tratando de colocar su mano en una posición adecuada para insertar la llave. Le tomó algunos intentos entender cómo funcionaba la cerradura desconocida, pero entonces, finalmente, se escuchó un clic satisfactorio y de repente quedó libre.\n\nEl viento frío acarició sus muñecas ensangrentadas. Sunny se los frotó y sonrió con un brillo oscuro en los ojos.\n\nPor un momento, visiones de violencia y venganza llenaron su cabeza. “¡Chico! ¡Por aquí!”\n\nEl Astuto agitaba las manos en el aire, intentando llamar su atención. Sunny consideró brevemente dejarlo morir, pero luego decidió no hacerlo. La unión hacía la fuerza.\n\nAdemás, a pesar de las amenazas anteriores de Astuto de matarlo y del malestar general, Sunny se habría sentido mal al dejar a un compañero esclavo encadenado, especialmente porque liberarlo no costaría nada.\n\nCorrió hacia los otros dos esclavos y rápidamente les abrió los grilletes. Tan pronto como el Astuto estuvo libre, empujó a Sunny y bailó un poco, riendo como un loco.\n\n“¡Ah! ¡Libres al fin! ¡Los dioses deben estar sonriéndonos!”\n\nEl Erudito era más reservado. Apretó el hombro de Sunny en agradecimiento y sonrió débilmente, lanzando una mirada tensa en dirección a la pelea que siguió.\n\nDos de las tres larvas ya estaban muertas; Al tercero le faltaba un brazo, pero aún intentaba destrozar a su oponente. El joven soldado danzo a su alrededor, moviéndose con la elegante fluidez de un guerrero nato.\n\n“¡¿Qué estás esperando?! ¡Corre!”\n\nEl Astuto hizo un movimiento para huir, pero el Erudito lo detuvo.\n\n“Si vuelves a decir te “aconsejo”, te juro por los dioses, ¡te abriré la cabeza!”\n\nLos dos esclavos se miraron con abierta animosidad. Un momento después, el Erudito bajó los ojos y suspiró.\n\n“Si huimos ahora, seguramente moriremos.”\n\nEl esclavo mayor simplemente señaló la alta hoguera.\n\n“Porque sin ese fuego, moriremos congelados antes de que termine la noche. Hasta que salga el sol, huir es un suicidio.”\n\nSunny no dijo nada, sabiendo que el Erudito tenía razón. En realidad, se dio cuenta justo después de estrangular a la larva. No importa cuán terrible fuera el Rey de la Montaña, la hoguera seguía siendo su único salvavidas en este infierno helado.\n\nEra exactamente lo que había dicho el esclavo de anchos hombros, que en paz descanse. No había necesidad de que nadie los matara, porque la montaña misma lo haría si tuviera la oportunidad.\n\n“¡¿Y qué?! ¡Prefiero morir congelado que ser comido por ese monstruo de todos modos! Sin mencionar… uf… convertirme en una de esas cosas.”\n\nEl Astuto pretendía ser valiente, pero no había convicción en su voz. Miró la oscuridad que rodeaba la plataforma de piedra y se estremeció antes de dar un pequeño paso atrás.\n\nEn ese momento, la tercera larva ya hacía tiempo que había muerto y el joven soldado no estaba a la vista. Probablemente había ido a unirse a la lucha al otro lado de la hoguera, dejando a los tres esclavos solos en la parte de la plataforma de piedra que estaba en la ladera de la montaña.\n\nEl Erudito se aclaró la garganta.\n\n“El monstruo podría estar saciado de aquellos a quienes ya había matado. Podría ser derrotado o ahuyentado por los imperiales. En cualquier caso, si nos quedamos aquí, tenemos una oportunidad de sobrevivir, por pequeña que sea. Pero si huimos, nuestra muerte será segura.”\n\nA diferencia del Erudito, Sunny estaba seguro de que el Rey de la Montaña no estaría satisfecho con matar sólo a la mayoría de los esclavos. Tampoco creía que un grupo de mortales realmente pudieran derrotarlo.\n\nIncluso si no fueran personas normales sino Despertados, una pelea con un tirano no era algo a lo que uno pudiera sobrevivir fácilmente, y mucho menos ganar.\n\nPero si quería vivir, tenía que deshacerse de esa cosa de alguna manera.\n\nEl Astuto lo miró como si estuviera viendo a un lunático.\n\n“¿Estás loco? ¡¿Quieres acercarte a esa bestia?!”\n\nSunny lo miró fijamente, luego se encogió de hombros y se dirigió en dirección al monstruo arrasador.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-5-6/"
    },
    {
      "title": "Capítulo 6 – ES – Enfrentando al tirano",
      "content": "Sunny se iba a enfrentar a una Criatura Pesadilla. Y no cualquier criatura, sino una de la quinta categoría — un tirano temible y aterrador. Las probabilidades de supervivencia eran tan bajas que cualquiera se habría reído en su cara si alguna vez hubiera sugerido intentar luchar contra ellas. Si no fueran un Despertado dos o tres rangos por encima de la criatura, por supuesto.\n\nCosa que Sunny ciertamente no era.\n\nY, sin embargo, tenía que lidiar con este Rey de la Montaña de alguna manera para evitar una muerte aún más miserable. El ridículo grado en que las probabilidades estaban en su contra desde el principio de esta ejecución retrasada se había vuelto obsoleto hacía mucho tiempo, por lo que no tenía más energía para pensar en ello. Después de todo, ¿qué había que temer? Ya estaba casi muerto. No es como si pudiera matar a alguien más.\n\nEntonces, ¿por qué preocuparse?\n\nAl otro lado de la hoguera, las cosas iban de mal en peor. La mayoría de los esclavos ya estaban muertos. Algunos soldados todavía intentaban desesperadamente luchar contra el monstruo, pero estaba claro que no iban a durar mucho. Justo frente a los ojos de Sunny, el tirano recogió a un esclavo muerto, arrastró la cadena con él y abrió de par en par sus aterradoras fauces. Con un mordisco aplastante, el cuerpo del esclavo se partió por la mitad, dejando sólo muñones ensangrentados dentro de los grilletes.\n\nLos cinco ojos lechosos e indiferentes del Rey de la Montaña miraban a lo lejos mientras masticaba, y chorros de sangre corrían por su barbilla.\n\nAl ver que los brazos de la criatura estaban ocupados, uno de los soldados gritó y se abalanzó hacia adelante, blandiendo su larga lanza. Sin girar la cabeza, el tirano extendió uno de sus antebrazos más cortos, cogió la cabeza del soldado con una fuerza de hierro y la apretó, aplastando el cráneo del pobre como una pompa de jabón. Un momento después, el cuerpo decapitado fue arrojado por el acantilado y desapareció en el abismo.\n\nEl Astuto se dobló y vomitó. Luego se puso de pie temblorosamente y miró a Sunny.\n\n“¿Y bien? Hemos echado un vistazo, ¿y ahora qué?”\n\nSunny no respondió, observando pensativamente al tirano con la cabeza ligeramente inclinada hacia un lado. El Astuto lo miró un poco más y luego se volvió hacia el Erudito.\n\n“Te lo digo, viejo, el chico está enfermo de la cabeza. ¡¿Cómo diablos puede estar tan tranquilo?!”\n\nLa sangre desapareció del rostro del Astuto mientras se abofeteaba, tapándose la boca con ambas manos. Luego lanzó una mirada temerosa en dirección al tirano.\n\nAfortunadamente, la abominación estaba demasiado ocupada dándose un festín con los esclavos — los afortunados que ya estaban muertos y los desafortunados que todavía estaban vivos — como para prestarles atención. El Astuto exhaló lentamente.\n\nSunny estaba preocupado pensando, midiendo sus posibilidades de supervivencia.\n\n‘¿Cómo me deshago de esa cosa?’\n\nNo tenía poderes especiales ni un ejército dispuesto a enterrar al tirano bajo una montaña de cadáveres. Ni siquiera tenía un arma para al menos rascar al maldito bastardo.\n\nSunny movió su mirada y miró más allá de la criatura, hacia la infinita oscuridad del cielo sin luna. Mientras observaba la noche, un destello brillante surcó el aire y chocó con uno de los brazos del tirano, estallando en una lluvia de chispas. El joven soldado, el Héroeico libertador de Sunny, acababa de arrojar un trozo de madera ardiendo al monstruo y ahora levantaba desafiante su espada.\n\n‘¡Una distracción! ¡Justo lo que necesitaba!’\n\nComo Sunny no tenía forma de matar al Rey de la Montaña con sus propias manos, decidió pedir ayuda. Un humano no estaría a la altura de la tarea, por lo que planeaba utilizar una fuerza de la naturaleza.\n\n‘Ya que no puedo hacerle al bastardo por mí mismo, hagamos que la gravedad lo haga por mí.’\n\nEstaba pensando en los detalles del plan cuando la tonta bravuconería del joven héroe presentó una oportunidad. Ahora todo dependía de cuánto tiempo lograría sobrevivir el pomposo idiota.\n\n“¡Vengan conmigo!” Dijo Sunny mientras comenzaba a correr hacia el otro extremo de la plataforma de piedra, donde el pesado carro estaba colocado peligrosamente cerca del borde del acantilado.\n\nEl Astuto y el Erudito compartieron una mirada dudosa, pero luego lo siguieron, tal vez confundiendo su calma con confianza, o tal vez inspiración divina. Después de todo, era un hecho ampliamente conocido que los locos a menudo eran favorecidos por los dioses.\n\nDetrás de ellos, el Héroe se agachó ágilmente bajo las garras del tirano y lo cortó con la espada. El borde afilado se deslizó ineficazmente sobre el pelaje sucio, sin sufrir ni un rasguño en el destello de la criatura. En el segundo siguiente, el tirano se movió con una velocidad aterradora, lanzando sus cuatro manos en dirección a su nuevo e irritante enemigo.\n\nPero Sunny no tenía forma de saberlo. Corría a toda velocidad, acercándose cada vez más al carruaje. Una vez allí, rápidamente miró a su alrededor, comprobando si había larvas cerca, y se dirigió a sus ruedas traseras.\n\nEl carruaje quedó en el extremo superior de la plataforma de piedra, donde se estrechaba y volvía a la carretera. Estaba girado de lado para bloquear el viento, con el frente mirando hacia la pared de la montaña y la espalda hacia el acantilado. Había dos grandes cuñas de madera colocadas debajo de las ruedas traseras para evitar que el carruaje rodara hacia atrás. Sunny se volvió hacia sus compañeros y señaló las cuñas.\n\n“Cuando se los diga, quitadlos ambos. Luego empujad. ¿Entendido?”\n\nEl Astuto lo miró fijamente con una expresión de asombro en su rostro. El Erudito simplemente miró las cuñas y luego al tirano.\n\nEl Héroe, milagrosamente, todavía estaba vivo. Estaba zigzagueando entre las extremidades de la criatura, siempre a sólo medio segundo de ser completamente destripado. De vez en cuando, su espada brillaba en el aire, pero fue en vano: el pelaje del Rey de la Montaña era demasiado grueso y su piel demasiado dura para ser dañada por armas mundanas. Había un atisbo de aprensión en el rostro del joven guerrero.\n\nTodos los demás soldados, hasta donde Sunny podía ver, ya estaban muertos. Así que realmente necesitaba a ese para vivir un poco más.\n\n‘¡No mueras todavía!’ él pensó.\n\nEl Astuto, simplemente le dijo:\n\nAl momento siguiente, Sunny estaba corriendo de nuevo, tratando de seguir la cadena desde el soporte donde estaba fijada al carruaje. Lo que estaba buscando era difícil de notar debido a todos los cuerpos, sangre y vísceras que cubrían la plataforma de piedra, pero por una vez, la suerte estaba de su lado. Poco tiempo después, encontró lo que necesitaba — el extremo roto de la cadena.\n\nAl encontrar el juego de grilletes más cercano, con el cuerpo horriblemente desfigurado de un esclavo encerrado en ellos, Sunny se arrodilló y comenzó a buscar la llave.\n\nHubo un grito ahogado, y con una mirada de reojo, notó al Héroe volando por el aire, finalmente atrapado por uno de los ataques del tirano. Increíblemente, el joven soldado logró caer de pie, deslizándose varios metros sobre las piedras. Todos sus miembros todavía estaban en su lugar; Tampoco había heridas terribles en su cuerpo. Sin saltar ni un poco, el Héroe rodó hacia adelante, recogiendo su espada de donde cayó al suelo, y luego rodó una vez más, esta vez hacia un lado, evitando por poco un fuerte pisotón del pie de la criatura.\n\n“¡¿Rodando?! ¡¿Quién diablos rueda en esta situación?!”\n\nSin más tiempo que perder, Sunny finalmente logró desbloquear los grilletes. Sacudiendo al esclavo muerto, rápidamente los encerró una vez más, esta vez alrededor de la cadena misma, terminando con un nudo corredizo improvisado y un lazo.\n\nAhora todo dependía de su determinación, coordinación mano-ojo… y suerte. Volviéndose hacia el Astuto y el Erudito, que todavía estaban esperando junto al carruaje, gritó:\n\nLuego, tomando un trozo considerable de cadena, Sunny se levantó y encaró al tirano.\n\nEl Héroe le dedicó media mirada. Sus ojos se detuvieron en la cadena por un momento y luego rápidamente la siguieron hasta el carruaje. Luego, sin mostrar una pizca de emoción, el joven guerrero redobló sus esfuerzos, desviando la atención de la criatura de Sunny.\n\n‘¿Así que él también es inteligente? ¡Qué estafa!’\n\nSunny despejó su cabeza de todos los pensamientos innecesarios y se concentró en el peso de la cadena en sus manos, la distancia entre él y el tirano y su objetivo.\n\nEl tiempo pareció ralentizarse un poco.\n\nReuniendo todas sus fuerzas, Sunny giró y lanzó la cadena al aire, como si fuera un pescador lanzando su red. El bucle se abrió mientras volaba, acercándose a la posición de la lucha entre el Héroe y el tirano.\n\nEl plan de Sunny era colocar el lazo en el suelo lo suficientemente cerca de ellos para que, una vez que uno de los pies del tirano aterrizara en la trampa, pudiera tirar de la cadena y apretarla alrededor del tobillo del monstruo.\n\nPero su plan… fracasó espectacularmente.\n\nEs decir, fue literalmente un espectáculo.\n\nEn el último momento, el Rey de la Montaña de repente retrocedió y, en lugar de caer al suelo, el lazo de la cadena aterrizó perfectamente alrededor de su cuello. Un segundo después se apretó, actuando como un lazo de hierro.\n\nSunny se quedó paralizado por un momento, sin creer lo que veía. Y luego apretó los puños, evitando agitarlos triunfalmente en el aire.\n\nMomentos después, la carreta rodaría por el acantilado, arrastrando consigo al tirano. Sunny miró hacia atrás para asegurarse y al instante se puso aún más pálido de lo habitual.\n\nEl Astuto y el Erudito lograron quitar las cuñas de debajo de las ruedas del carruaje y ahora lo empujaban desesperadamente hasta el borde de la carretera. Sin embargo, el carruaje rodaba lentamente… muy lentamente. Mucho más lento de lo que Sunny había previsto.\n\nSe volvió hacia el tirano, presa del pánico. La criatura, sorprendida por el repentino peso que presionaba su cuello, ya estaba levantando las manos para romper la cadena.\n\nLos ojos de Sunny se abrieron como platos.\n\nEn el segundo siguiente, el Héroe se estrelló contra una de las piernas del tirano, desequilibrándolo y dándoles algo de tiempo. Sunny ya estaba corriendo hacia el carruaje, maldiciendo en voz alta en su mente. Al alcanzarlo, se arrojó sobre la madera húmeda junto al Astuto y Erudito, empujando con todas las fuerzas que le quedaban en su cuerpo más bien pequeño, pero terriblemente golpeado y enormemente agotado.\n\n‘¡Rueda! ¡Rueda, pedazo de mier**da chirriante!’\n\nEl carruaje aceleró un poco, pero todavía tardó bastante en llegar al borde del acantilado.\n\nAl mismo tiempo, el tirano finalmente logró agarrar la cadena atada a su cuello, listo para liberarse.\n\nAhora bien, si vivieron o no, era sólo una cuestión de qué sucedería primero.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-6-6/"
    },
    {
      "title": "Capítulo 7 – ES – Tres esclavos y un héroe",
      "content": "‘¡Rueda! ¡Rueda, pedazo de mier**da chirriante!’\n\nSunny se apretó contra el carruaje, empujando con todas sus fuerzas. Cuatro poderosos bueyes que solían tirarlo ahora estaban muertos, y en lugar de ellos, tres esclavos cansados intentaban hacer el trabajo. Incluso con la pendiente del camino ayudándolos, la velocidad del carruaje era angustiosamente lenta. En comparación, el tirano se movía mucho más rápido.\n\nEmpujando al Héroe hacia atrás con un golpe mortal con sus antebrazos, levantó los otros dos hasta su cuello y trató de agarrar la cadena que estaba envuelta alrededor de él como una soga. Sin embargo, esta vez el temible físico del Rey de la Montaña se convirtió en una desventaja: sus largas y aterradoras garras de hueso eran perfectas para desgarrar carne, pero no eran la mejor herramienta para manipulaciones precisas. Al tirano le tomó algún tiempo agarrar la cadena sin cortarse el cuello.\n\nPara entonces, el carruaje estaba casi al borde del acantilado.\n\nLo que siguió pasó muy rápido. Las ruedas traseras del carruaje finalmente se deslizaron fuera de la carretera, colgando sobre el pozo oscuro y aparentemente sin fondo que había debajo. La criatura se volvió y miró inexpresivamente a los tres esclavos con sus cinco ojos lechosos y muertos. El carruaje se inclinó, derribando al Astuto y al Erudito, y luego se quedó inmóvil, en equilibrio precario sobre su eje medio.\n\nSunny fue el único que quedó en pie. Lanzó una última mirada al imponente monstruo y luego golpeó su hombro contra la parte delantera del carruaje, poniendo todo su peso detrás de él.\n\nEl carruaje finalmente perdió el equilibrio y rodó por el borde, raspando su parte inferior ensordecedoramente contra las rocas irregulares. Sunny cayó hacia adelante y aterrizó de rodillas, salvándose por poco de caer por el acantilado con él. Volviendo la cabeza hacia el tirano, le dedicó una sonrisa maliciosa.\n\nEl Rey de la Montaña hizo un movimiento para abalanzarse sobre el esclavo flaco, pero ya era demasiado tarde. Un momento después, la cadena de su cuello se tensó y fue arrastrado hacia atrás con tremenda fuerza, volando por el borde del acantilado como un muñeco de trapo. La criatura cayó en la oscuridad silenciosamente, como si se negara a creer que fue derrotado por un pequeño humano.\n\n‘Púdrete y muere, bastardo.’ Pensó Sunny.\n\nLuego respiró hondo y entrecortadamente y se dejó caer al suelo, completamente exhausto.\n\nDescansó sobre las frías piedras, contemplando el cielo nocturno, y esperó a que esa voz levemente familiar, pero esquiva, anunciara su victoria. Pero en lugar de eso, oleada tras oleada de dolor que antes había decidido ignorar finalmente comenzó a alcanzar su cuerpo maltratado.\n\nSunny gimió, sintiéndose herido por todas partes. La piel de su espalda, cortada por el látigo de un esclavista y atravesada por las púas de hueso de una larva recién nacida, especialmente, estaba en agonía. Él también empezaba a temblar, otra vez consumido por el espantoso frío.\n\nSus pensamientos eran lentos y confusos.\n\n‘¿Qué más se supone que debo hacer?’\n\nUna figura oscura apareció sobre él. Era el Héroe, luciendo tranquilo y tan guapo como siempre. Había suciedad y rayones en su armadura, pero por lo demás, el joven soldado parecía estar bien. Extendió un brazo hacia Sunny.\n\n“Levántate. Morirás congelado.”\n\nSunny suspiró, aceptando que su Primera Pesadilla no había terminado. Luego apretó los dientes y lentamente se puso de pie, ignorando la mano amiga del Héroe.\n\nA su alrededor se produjo una escena de matanza total. A excepción de los tres esclavos y el Héroe, todos los miembros de la caravana estaban muertos. Sus cuerpos estaban tirados en el suelo, horriblemente mutilados o despedazados. Aquí y allá se veía el repulsivo cadáver de una larva. Las sombras proyectadas por la hoguera danzaban alegremente sobre la plataforma de piedra, aparentemente imperturbables ante esta vista morbosa.\n\nSunny también estaba demasiado cansado para preocuparse.\n\nEl Astuto y el Erudito ya estaban de pie, mirando al Héroe con cansada aprensión. Con o sin grilletes, seguían siendo esclavos, y él seguía siendo un esclavista. Al notar sus miradas tensas, el soldado suspiró.\n\n“Acérquense todos al fuego. Necesitamos calentarnos y discutir qué hacer a continuación.”\n\nSin esperar sus respuestas, el Héroe se dio la vuelta y se alejó. Después de dudar unos momentos, los esclavos lo siguieron.\n\nUn rato después, los cuatro estaban sentados alrededor de la hoguera, absorbiendo un agradable calor. El Astuto y el Erudito estaban uno cerca del otro, manteniendo una distancia segura del Héroe. Sunny se sentaba apartado de todos, no porque tuviera una razón específica para desconfiar de uno más que de los demás, sino simplemente porque no le agradaba la gente en general.\n\nMientras crecía, Sunny siempre fue un inadaptado. No es que nunca hubiera intentado acercarse a alguien, es sólo que parecía carecer de esa habilidad. Como si hubiera un muro invisible entre él y otras personas. Si tuviera que expresarlo con palabras, Sunny diría que nació sin un pequeño pero importante engranaje en su cerebro que todos los demás parecían poseer.\n\nComo resultado, a menudo se sentía desconcertado y perplejo ante el comportamiento humano, y sus intentos de imitarlo, por muy diligentes que fueran, inevitablemente fracasaban. Esta extrañeza hizo que los demás se sintieran incómodos. En resumen, era un poco diferente, y si había algo que la gente odiaba eran aquellos que eran diferentes a ellos.\n\nCon el tiempo, Sunny simplemente aprendió a evitar acercarse demasiado a alguien y se acomodó cómodamente en su papel de marginado. Este hábito le resultó muy útil, ya que no sólo le hizo autosuficiente, sino que también le salvó de ser apuñalado por la espalda por personajes turbios en múltiples ocasiones.\n\nPor eso no le entusiasmaba compartir el resto de esta Pesadilla con tres extraños. En lugar de intentar iniciar una conversación, Sunny se sentó en silencio, perdido en sus pensamientos.\n\nDespués de unos minutos, la voz del Héroe finalmente rompió el silencio:\n\n“Una vez que salga el sol, recogeremos toda la comida y el agua que podamos encontrar y bajaremos de la montaña.”\n\nEl Astuto le dirigió una mirada desafiante.\n\n“¿Por qué deberíamos regresar? ¿Para qué nos encadenen otra vez?”\n\n“Podemos tomar caminos separados una vez que dejemos las montañas. Pero hasta entonces, sigo siendo responsable de sus vidas. No podemos continuar por el camino ya que el camino a través del paso de la montaña es largo y arduo. Sin los suministros que estaban almacenados en el carruaje, sus posibilidades de lograrlo no son altas. Es por eso que regresar es nuestra mejor esperanza.”\n\nEl Erudito abrió la boca, planeando decir algo, pero luego lo pensó mejor y permaneció en silencio. El Astuto maldijo, aparentemente convencido por las palabras racionales del Héroe.\n\nLos tres se volvieron hacia Sunny, sorprendidos al escuchar su voz. El Astuto soltó una carcajada y miró al soldado.\n\n“No le escuche, señoría. Este chico está, uh, tocado por los dioses. Está loco, es lo que estoy tratando de decir.”\n\nEl Héroe frunció el ceño y miró a los esclavos.\n\n“Ustedes dos sólo están vivos gracias a la valentía de este niño. ¿No les da vergüenza hablar tan mal de él?”\n\nEl Astuto se encogió de hombros, demostrando que no estaba avergonzado en absoluto. El joven soldado negó con la cabeza.\n\n“Por mi parte, me gustaría escuchar su razonamiento. Dime, ¿por qué no podemos bajar?”\n\nSunny se movió, incómoda en el centro de atención de todos.\n\n“Porque el monstruo no está muerto.”",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-7-es-tres-esclavos-y-un-heroe/"
    },
    {
      "title": "Capítulo 8 – ES – Nada en absoluto",
      "content": "“Porque el monstruo no está muerto.”\n\nEstas siniestras palabras flotaban en el silencio. Tres pares de ojos se abrieron y miraron directamente a Sunny.\n\nDespués de pensarlo, Sunny llegó a la conclusión de que el tirano, efectivamente, todavía estaba vivo. Su razonamiento fue bastante sencillo: no escuchó el Hechizo felicitándolo por matar a la criatura después de que cayera por el acantilado. Lo que significaba que no fue asesinado.\n\nPero no podía explicárselo a sus compañeros. Señaló hacia arriba.\n\n“El monstruo saltó desde una altura increíble para aterrizar en esta plataforma. Sin embargo, no sufrió ningún daño. ¿Por qué moriría al caer de la plataforma?”\n\nNi el Héroe ni los esclavos pudieron encontrar un defecto en su argumento. Sunny continuó.\n\n“Lo que significa que todavía está vivo, en algún lugar abajo de la montaña. Así que, al regresar, nos entregaremos a sus fauces.”\n\nEl Astuto maldijo en voz alta y se arrastró más cerca de la hoguera, mirando hacia la oscuridad con terror en sus ojos. El Erudito se frotó las sienes y murmuró:\n\n“Por supuesto. ¿Por qué no me di cuenta?”\n\nEl Héroe era el más estoico de los tres. Después de pensarlo bien, asintió.\n\n“Entonces subamos y crucemos el paso de la montaña. Pero eso no es todo…”\n\nMiró en la dirección donde había caído el tirano.\n\n“Si el monstruo todavía está vivo, existe una alta posibilidad de que regrese aquí y luego nos persiga. Lo cual significa que el tiempo es esencial. Tendremos que movernos tan pronto como salga el sol.”\n\nSeñaló los cuerpos destrozados que cubrían la plataforma.\n\n“Ya no podemos permitirnos descansar toda la noche. Necesitamos reunir suministros ahora. Si hubiera una posibilidad, me hubiera gustado darles a estas personas al menos un humilde entierro después de reunir todo lo que podamos a partir de entonces, pero por desgracia, el destino ha decidido otra cosa.”\n\nEl Héroe se puso de pie y blandió un cuchillo afilado. El Astuto se tensó y observó la espada con atención, pero luego se relajó al ver que el joven soldado no mostraba signos de agresión.\n\n“Comida, agua, ropa de abrigo, leña. Eso es lo que necesitamos encontrar. Dividámonos y realicemos una tarea cada uno.”\n\nLuego se señaló a sí mismo con la punta del cuchillo.\n\n“Cortaré los cadáveres de los bueyes para conseguir algo de carne.”\n\nEl Erudito miró alrededor de la plataforma de piedra — la mayor parte sumergida en profundas sombras — e hizo una mueca.\n\nEl Astuto también miró a izquierda y derecha, con un brillo extraño en sus ojos.\n\n“Entonces iré a buscar algo de abrigado para ponernos.”\n\nSunny fue el último que quedó. El Héroe le dio una larga mirada.\n\n“La mayor parte de nuestra agua estaba almacenada en el carruaje. Pero cada uno de mis hermanos caídos llevaba un cántaro. Reúne todas las que puedas encontrar.”\n\nAlgún tiempo después, lo suficientemente lejos de la hoguera como para esconderse en las sombras, Sunny estaba buscando soldados muertos con media docena de cantaros sobre él. Temblando de frío, finalmente tropezó con el último cuerpo roto vestido con una armadura de cuero.\n\nEl viejo veterano — el que lo había azotado por intentar aceptar el cántaro del Héroe — estaba gravemente herido y moribundo, pero, milagrosamente, todavía se aferraba a la vida.\n\nHeridas horribles cubrían su pecho y estómago, y claramente sentía mucho dolor. Se le estaba acabando el tiempo.\n\nSunny se arrodilló junto al soldado moribundo y lo examinó, buscando el cantaro del hombre.\n\nEl viejo trató de enfocar sus ojos en Sunny y movió débilmente su mano, buscando algo. Sunny miró hacia abajo y notó una espada destrozada tirada en el suelo, no muy lejos de ellos. Curioso, lo recogió.\n\n“¿Están buscando esto? ¿Por qué? ¿Son ustedes como los vikingos, deseando morir con un arma en sus manos?”\n\nEl soldado moribundo no respondió, mirando al joven esclavo con una emoción intensa y desconocida en sus ojos.\n\n“Bueno, esto también podría servir. Después de todo, prometí verte morir.”\n\nDicho esto, se inclinó hacia adelante y le cortó la garganta al viejo con el borde afilado de su espada rota, luego la arrojó. El soldado se retorció y se ahogó en su propia sangre. La expresión de sus ojos cambió — ¿fue gratitud? ¿O odio? Sunny no lo sabía.\n\nIlusión o no, era la primera vez que mataba a un humano. Sunny esperaba sentir culpa o miedo, pero en realidad no había nada en absoluto. Parecía que, para bien o para mal, su cruel educación en el mundo real lo había preparado bien para este momento.\n\nSe sentó tranquilamente cerca del anciano, haciéndole compañía en este último viaje. Después de un rato, la voz del Hechizo llegó susurrando a su oído:\n\n‘Oh, es verdad. Matar gente también es un logro, en lo que respecta al Hechizo. Normalmente no muestran esto en las webtoons y dramas.’\n\nÉl registró ese hecho y lo guardó. Pero resultó que el Hechizo no había terminado de hablar.\n\nSunny se quedó paralizado y abrió mucho los ojos.\n\n‘¡Sí! ¡Vamos, dame algo bueno!’\n\nLos Recuerdos pueden ser cualquier cosa, desde armas hasta objetos encantados. Uno recibido de un enemigo de rango inactivo no sería demasiado poderoso, pero aun así era una bendición: ingrávido e indetectable, capaz de ser invocado de la nada con un simple pensamiento, un Recuerdo era increíblemente útil. Es más, a diferencia de las cosas corpóreas, podría traerlo consigo al mundo real. Era difícil sobreestimar la ventaja de tener algo así en las afueras.\n\n‘Bueno, con mi suerte, ¿qué esperaba? ’\n\nAun así, valía la pena investigar esto. Tal vez tenía un encantamiento poderoso, como poder enviar ondas sónicas destructivas o repeler proyectiles entrantes.\n\nSunny convocó las runas y se concentró en las palabras “Campana de Plata.” Inmediatamente, una imagen de una pequeña campana apareció frente a sus ojos, con una breve cadena de texto debajo.\n\n‘Qué objeto de mi***erda,’ pensó Sunny, abatido.\n\nSu primer Recuerdo resultó ser prácticamente inútil… como todo lo demás que poseía. Casi estaba empezando a ver un tema en cómo lo trataba el Hechizo.\n\nSunny descartó las runas y luego se puso a quitarle la capa de piel al hombre muerto y sus botas de cuero resistentes y cálidas. Como oficial, la calidad de esta ropa era un nivel superior a la de los simples soldados. Después de ponérselos, el joven esclavo finalmente sintió calor por primera vez desde que comenzó la Pesadilla, sin considerar el poco tiempo que había pasado cerca de la hoguera.\n\nLa capa estaba un poco ensangrentada, pero también Sunny.\n\nMiró a su alrededor, traspasando fácilmente el velo de oscuridad con sus ojos tenebrosos. El Héroe y el Erudito todavía estaban en medio de sus tareas. Se suponía que el Astuto estaba buscando ropa de invierno, pero en lugar de eso estaba quitando con avidez los anillos de los dedos de los muertos. Sin que ellos lo vieran, Sunny vaciló, considerando si realmente había pensado bien las cosas.\n\nSus compañeros no eran de fiar. El futuro era demasiado incierto. Incluso los requisitos para pasar la Pesadilla seguían siendo un misterio. Cualquier decisión que pudiera tomar habría sido, en el mejor de los casos, una apuesta.\n\nAun así, tenía que hacer algunos si quería sobrevivir.\n\nSin perder más tiempo pensando, Sunny recogió los cantaros y suspiró.\n\nPasaron el resto de la noche sentados con la espalda apoyada en la hoguera, mirando temerosos hacia la noche. A pesar del cansancio, nadie podía dormir. La posibilidad de que el tirano regresara para acabar con los cuatro supervivientes era demasiado aterradora.\n\nSólo el Héroe parecía estar bien, tranquilamente afilando su espada bajo la brillante luz de las llamas danzantes.\n\nEl sonido de la piedra de afilar raspando la hoja era de alguna manera reconfortante.\n\nAl amanecer, cuando el sol había comenzado perezosamente a calentar el aire, se cargaron con todas las provisiones que habían logrado reunir y partieron hacia el frío.\n\nSunny miró hacia atrás y vio la plataforma de piedra por última vez. Había logrado pasar el lugar donde se suponía que perecería la caravana de esclavos. ¿Qué iba a pasar después? Nadie podría decirlo.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-8-5/"
    },
    {
      "title": "Capítulo 9 – ES – Ilusiones",
      "content": "Ellos planeaban seguir el camino hasta el paso de la montaña y luego cruzarlo, alejándose lo más posible del lugar de la masacre antes de que llegara la noche. Sin embargo, el camino ya no existía.\n\nEn algún momento durante los últimos meses, o tal vez incluso ayer, se produjo un terrible desprendimiento de rocas que destruyó segmentos enteros de la estrecha carretera y volvió intransitables otras partes. Sunny estaba al borde de un enorme abismo, mirando hacia abajo sin ninguna expresión particular en su rostro.\n\nLa voz del Erudito fue amortiguada por el cuello de su capa de piel. Su seguidor, el Astuto, miró enojado a su alrededor. Su mirada se detuvo en Sunny, una víctima adecuada para desahogar su frustración.\n\n“¡Te diré lo que tenemos que hacer! ¡Deshacernos de algo de peso muerto!”\n\nMiró las finas botas de Sunny y se volvió hacia el Héroe:\n\n“Escuche, señoría. El chico es demasiado débil. ¡Nos está frenando! Además, es raro. ¿No le da escalofríos?”\n\nEl joven soldado respondió con el ceño fruncido, pero el Astuto no había terminado.\n\n“¡Mire! ¡Mire cómo me mira! Lo juro por los dioses, desde que se unió a la caravana, nada había salido bien. Quizás el viejo tenía razón: ¡el niño está maldecido por el Dios de las Sombras!”\n\nSunny luchó por no poner los ojos en blanco. Era cierto que tuvo mala suerte; sin embargo, toda la verdad era contraria a lo que el Astuto intentaba insinuar. No es que hubiera atraído la desgracia a la caravana de esclavos; por el contrario, fue porque la caravana estaba condenada al fracaso por lo que terminó aquí.\n\nEl erudito se aclaró la garganta:\n\n“¡Como sea! ¡¿No deberíamos deshacernos de él por si acaso?! ¡De todos modos no puede continuar por mucho más!”\n\nEl Erudito le dio a Sunny una mirada extraña. Quizás Sunny se estaba volviendo paranoico, pero parecía haber un poco de frialdad calculadora en los ojos del esclavo mayor. Finalmente, el Erudito negó con la cabeza.\n\n“No te apresures, amigo mío. El chico podría resultarnos útil más adelante.”\n\nEl Héroe finalmente habló, poniendo fin a su pelea.\n\n“No vamos a dejar a nadie atrás. En cuanto a cuánto tiempo más podrá aguantar, solo preocúpate por ti mismo.”\n\nEl Astuto apretó los dientes, pero luego se limitó a agitar la mano.\n\n“Bien. Entonces, ¿qué hacemos entonces?”\n\nLos cuatro miraron el camino roto, luego hacia abajo a la ladera de la montaña y finalmente hacia arriba, donde las rocas que caían rompieron la pared de un acantilado. Después de un momento de silencio, el Erudito finalmente habló:\n\n“En realidad, en los viejos tiempos, solía haber un camino que conducía a la cima de la montaña. A veces lo usaban los peregrinos. Más tarde, el Imperio ensanchó partes del camino y construyó un camino adecuado encima de él; ahora conduce al paso de la montaña en lugar de a la cima, por supuesto.”\n\n“Los restos del camino original deberían estar todavía en algún lugar por encima de nosotros. Si llegamos allí, deberíamos poder encontrar el camino de regreso al tramo de la carretera que no ha sido dañado.”\n\nTodos siguieron su mirada, moviéndose incómodos ante la perspectiva de subir la traicionera pendiente. Excepto el Héroe, por supuesto, que permaneció tan tranquilo como un santo.\n\nDebido al desprendimiento de rocas, la pendiente ya no era una pared casi vertical, pero, aun así, la inclinación era bastante pronunciada.\n\nEl Astuto fue el primero en hablar:\n\nEl Erudito se encogió de hombros con impotencia.\n\nNadie lo tenía. Después de un poco de preparación, comenzaron el ascenso. El Astuto y el Erudito portaban obstinadamente las armas que habían recogido de los cuerpos de los soldados muertos, pero Sunny, con cierto arrepentimiento, decidió dejar atrás su recién descubierta espada corta. Sabía que esta subida iba a poner a prueba los límites de su resistencia.\n\nPuede que la espada no pareciera tan pesada en este momento, pero cada gramo extra de peso seguramente se sentiría como una tonelada demasiado pronto. Como el miembro más débil del grupo, ya estaba luchando por mantenerse al día, por lo que no había muchas opciones. Perder unos cuantos kilogramos de hierro fue lo correcto.\n\nCaminar por el camino de la montaña con el peso de los suministros sobre sus hombros ya era bastante difícil, pero escalar la montaña en sí resultó ser pura tortura. Sólo media hora después, sintió que sus músculos iban a derretirse y que sus pulmones estaban a punto de implosionar.\n\nApretando los dientes, Sunny siguió avanzando y subiendo. También tenía que recordarse constantemente que debía cuidar su equilibrio. En esta pendiente inestable y helada, un paso en falso era suficiente para que un hombre cayera hacia la muerte.\n\n‘Piensa en algo agradable,’ pensó.\n\n¿Pero qué pensamientos felices podría evocar?\n\nAl no poder pensar en nada más, Sunny comenzó a imaginar qué recompensa recibiría al final de esta Prueba. La bendición de la Primera Pesadilla fue lo más importante que se le dio a un Despertado por el Hechizo.\n\nClaro, pruebas posteriores podrían proporcionarles más habilidades y mejorar enormemente su poder. Pero fue este primero el que determinó qué papel podría desempeñar un Despertado, qué tan grande sería su potencial y qué precio tendría que pagar… sin mencionar darle las herramientas necesarias para sobrevivir y crecer en el Reino de los Sueños. .\n\nEl principal beneficio de la bendición de la Primera Pesadilla era simple, pero posiblemente el más importante: después de completar su prueba, los Aspirantes recibieron la capacidad de percibir e interactuar con los Núcleos del Alma. Los Núcleos del Alma eran la base del rango y el poder de uno. Cuanto más fuerte fuera tu Núcleo, mayor crecería tu poder.\n\nLo mismo ocurrió con las Criaturas Pesadilla, con la advertencia mortal de que, a diferencia de los humanos, podían poseer múltiples núcleos — una bestia humilde tenía solo uno, pero un tirano como el Rey de la Montaña tenía cinco. Casualmente, la única forma de mejorar tu Núcleo del Alma era consumir Fragmentos del Alma extraídos de los cadáveres de otros habitantes del Reino del Sueño.\n\nEs por eso que el Despertado hizo todo lo posible para luchar contra poderosas criaturas Pesadilla a pesar del riesgo de muerte.\n\nEl segundo beneficio fue menos sencillo, pero igualmente vital. Después de completar la Primera Pesadilla, los Aspirantes fueron elevados al rango de Soñadores — conocidos coloquialmente como Durmientes — y obtuvieron acceso al Reino de los Sueños.\n\nEntrarían en él en el primer solsticio de invierno después de pasar la prueba y permanecerían allí hasta que encontraran una salida, despertando así por completo. Ese tiempo entre terminar la Primera Pesadilla y entrar al Reino de los Sueños fue muy importante, ya que era la última oportunidad para entrenar y prepararse que recibiría una persona.\n\nEn el caso de Sunny, ese tiempo fue sólo alrededor de un mes, lo cual fue lo peor que puede ser.\n\nY luego estaba el beneficio final, único para cada Aspirante que pasa la prueba… la primera Habilidad de Aspecto.\n\nEste fue el “poder mágico” que elevó a los Despertados por encima de los humanos mundanos. Las habilidades de los Aspectos eran diversas, únicas y poderosas. Algunos podrían clasificarse en tipos — como combate, hechicería y utilidad — pero otros simplemente estaban más allá de la imaginación. Armados con el poder de sus habilidades, el Despertado pudo salvar al mundo de la avalancha de las Criaturas Pesadilla.\n\nSin embargo, ese poder tenía un inconveniente. Con su primera habilidad, cada Despertado también recibía un Defecto, a veces llamado contador. Estos Defectos eran tan diversos como las Habilidades, desde comparativamente inofensivos hasta paralizantes o, en algunos casos, incluso fatales.\n\n‘Me pregunto qué tipo de habilidad obtendría un esclavo del templo,’ pensó Sunny, no demasiado optimista sobre sus perspectivas. ‘La elección de Defectos, por otro lado, parece casi ilimitada. Esperemos que mi Aspecto evolucione al final de este fiasco. O, mejor aún, cambiar por completo.’\n\nSi el Aspirante se desempeñaba especialmente bien, existía la posibilidad de que su Aspecto dado pasara por una evolución temprana. Los Aspectos, al igual que los Núcleos del Alma, tenían rangos basados en el poder potencial y la rareza. El rango más bajo se llamaba Durmiente, seguido de Despertado, Ascendido, Trascendente, Supremo, Sagrado y Divino — aunque nadie ha visto nunca el último.\n\n‘Con la cantidad de mi**erda por la que esto me hecho pasar, el Hechizo — si tiene alguna conciencia — tiene que darme al menos un Aspecto Despertado. ¿verdad? ¡O tal vez incluso un Ascendido!’\n\nFinalmente, existía una pequeña posibilidad de recibir un Nombre Verdadero — algo así como un título honorífico otorgado por el Hechizo a su Despertado favorito. El nombre en sí no tenía ningún beneficio, pero todos los Despertados famosos parecían tener uno. Se consideraba la máxima marca de excelencia. Sin embargo, la cantidad de personas que lograron obtener un Nombre Verdadero durante su Primera Pesadilla fue tan pequeña que Sunny ni siquiera se molestó en pensar en ello.\n\n‘¿Quién necesita la excelencia? ¡A mi dame poder!’\n\nMaldijo, sintiendo que este intento de hacerse ilusiones sólo lo había deprimido y enojado más.\n\n‘Tal vez soy alérgico a los sueños.’\n\nUna alergia como esa sería realmente irónica, considerando que estaba destinado a pasar la mitad de su vida restante en el Reino de los Sueños, si es que sobrevive lo suficiente para llegar allí, claro.\n\nSin embargo, la escapada mental de Sunny no fue del todo inútil. Levantando la vista de las rocas resbaladizas bajo sus pies, notó que el sol ya estaba considerablemente más bajo. Ahora que lo pienso, el aire también parecía mucho más frío.\n\n‘Al menos esto me ayudó a pasar el tiempo,’ pensó Sunny.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-9-4/"
    },
    {
      "title": "Capítulo 10 – ES – Primer hombre caído",
      "content": "Cuando decidieron parar, Sunny estaba a punto de desmayarse. Después de horas y horas de atravesar la accidentada ladera de la montaña, su cuerpo estaba casi al límite. Sin embargo, para sorpresa de todos, el Astuto parecía estar incluso peor que él.\n\nLos ojos del esclavo pícaro estaban turbios y desenfocados, deambulando sin rumbo fijo. Su respiración era irregular y superficial, como si algo estuviera ejerciendo presión sobre sus pulmones. Parecía febril y enfermo.\n\nTan pronto como el Héroe encontró un lugar adecuado para acampar, el Astuto simplemente se desplomó en el suelo. La parte más desconcertante de todo esto fue la falta de maldiciones enojadas a las que ya se habían acostumbrado. El esclavo yacía silencioso e inmóvil, y sólo los movimientos de su pecho delataban que todavía estaba vivo. Varios momentos después, descorchó su cántaro con mano temblorosa y bebió con avidez unos grandes tragos.\n\n“Conserva tu agua,” dijo el Héroe, un toque de preocupación de alguna manera encontró su camino en su voz generalmente estoica.\n\nHaciendo caso omiso de estas palabras, el Astuto bebió más, vaciando el cántaro por completo.\n\nEl Erudito no se veía mucho mejor que él. La ardua subida le pasó factura al viejo esclavo. A pesar del frío insoportable, estaba sudoroso, con los ojos inyectados en sangre y una expresión sombría en el rostro.\n\nAl ser el más débil de los tres, Sunny de alguna manera se las había arreglado para soportar lo mejor.\n\n“¿No podemos simplemente derretir la nieve una vez que se acabe el agua?” el Héroe le dio al Erudito una mirada complicada.\n\n“Puede que llegue un momento en el que no podamos hacer fuego para no atraer atención no deseada.”\n\nNadie hizo comentarios, sabiendo perfectamente a quién debían prestar atención. El recuerdo del horror del Rey de la Montaña todavía estaba fresco en sus mentes.\n\nAfortunadamente, hoy el Héroe había logrado encontrar un nicho natural en la pared de la montaña, encaramado precariamente detrás de una estrecha cornisa. El fuego estaba bien escondido detrás de las rocas, lo que les permitió disfrutar de su calor sin temor a ser notados. Nadie estaba de humor para hablar, así que simplemente asaron trozos de carne de buey sobre las llamas y comieron en silencio.\n\nCuando el cielo se volvió completamente negro, el Astuto y el Erudito ya estaban dormidos, perdidos en la esclavitud de sus propias pesadillas. El Héroe sacó su espada y se dirigió al borde del afloramiento rocoso.\n\n“Intenta descansar también. Yo haré la primera guardia.”\n\nSunny asintió y se tumbó cerca del fuego, muerto de cansancio. Quedarse dormido dentro de un sueño era una experiencia nueva para él, pero, inesperadamente, resultó bastante mundana. Tan pronto como su cabeza tocó el suelo, su conciencia se sumió en la oscuridad.\n\nDespués de lo que pareció sólo un segundo, alguien lo sacudió suavemente para despertarlo. Atontado y desorientado, Sunny parpadeó un par de veces y finalmente notó al Héroe flotando sobre él.\n\n“Estos dos no se veían muy bien, así que es mejor darles algo de tiempo para que se recuperen. No dejes que las llamas se apaguen y nos despierten una vez que el sol comience a salir. O si… si aparece la bestia.”\n\nSunny se levantó silenciosamente y cambió de lugar con el Héroe, quien añadió un par de leños al fuego y pronto se quedó profundamente dormido.\n\nDurante unas horas estuvo solo.\n\nEl cielo estaba negro, con estrellas tenues y una aguda media luna de la luna recién nacida. Sin embargo, su luz no fue suficiente para atravesar la oscuridad que envolvía la montaña. Sólo los ojos de Sunny parecían poder hacerlo.\n\nSe sentó en silencio, mirando hacia donde venían. A pesar de que el día anterior habían logrado subir bastante alto, todavía podía ver la franja lejana del camino. Incluso podía rastrearlo hasta la plataforma de piedra donde había tenido lugar la pelea con el tirano.\n\nLos pequeños puntos que cubrían las piedras eran los cadáveres de los esclavos.\n\nMientras los observaba, una figura oscura se arrastró lentamente sobre la plataforma desde debajo del acantilado. Permaneció inmóvil por un rato y luego avanzó, raspando el suelo con sus garras. Cada vez que una garra golpeaba uno de los cuerpos, el tirano lo agarraba y lo llevaba a sus fauces.\n\nEl viento trajo a los oídos de Sunny los sonidos ahogados de huesos crujientes. Se estremeció y accidentalmente empujó una pequeña piedra fuera de la cornisa. Cayó, golpeó la pendiente y luego rodó hacia abajo, provocando que algunos más lo siguieran.\n\nEl ruido de estas rocas al caer sonaba como un trueno en la noche silenciosa.\n\nMuy abajo, el tirano de repente giró la cabeza y miró directamente a Sunny.\n\nSunny se quedó helado, petrificado. Tenía miedo de hacer incluso el más mínimo sonido. Por un tiempo, incluso se olvidó de respirar. El tirano lo miraba directamente, sin hacer nada.\n\nPasaron unos tortuosos segundos, cada uno de los cuales pareció una eternidad. Luego el tirano se dio la vuelta tranquilamente y continuó devorando los esclavos muertos, como si no hubiera visto a Sunny en absoluto.\n\n‘Es ciego,’ comprendió de repente Sunny.\n\nInhaló, mirando al Rey de la Montaña con los ojos muy abiertos. Eso era cierto. La criatura no podía ver.\n\nAl recordar todo lo que había sucedido antes, estaba cada vez más seguro de su suposición. Esos ojos lechosos e inexpresivos. Ahora que lo piensa, nunca vio al tirano moviéndolos en absoluto. Y cuando Sunny estaba empujando el carruaje por el acantilado, el tirano solo reaccionó después de que el carruaje había comenzado a caer, raspando fuertemente contra las rocas.\n\n¡Por supuesto! Ahora todo tenía sentido.\n\nAl amanecer, Sunny había despertado a los demás. El Héroe había esperado que un descanso nocturno completo les hiciera algún bien al Astuto y al Erudito, pero sus esperanzas fueron aplastadas. De alguna manera, los dos esclavos lucían aún peor que antes. Era como si la subida de ayer hubiera exigido demasiado al Erudito.\n\nSin embargo, la condición del Astuto no podía explicarse por un simple esfuerzo excesivo. Estaba mortalmente pálido y tembloroso, con los ojos medio conscientes y una expresión perdida en el rostro.\n\nEl Erudito, a quien no le estaba yendo muy bien, sacudió la cabeza con impotencia.\n\n“Podría ser el mal de la montaña. Afecta de forma diferente a cada persona.”\n\n“Estoy bien, imbéciles. Salgan de mi vista.”\n\nEl Astuto tuvo problemas para formar oraciones completas, pero aun así insistió en que estaba bien.\n\nEl Héroe frunció el ceño y luego tomó la mayoría de los suministros que se suponía que debía llevar el esclavo desafiante antes de agregarlos a su propia carga. Después de dudar un poco, también le dio un poco a Sunny.\n\n“¿Pasó algo mientras dormíamos?”\n\nSunny lo miró fijamente durante unos segundos.\n\n“El monstruo se comió a los muertos.”\n\nEl ceño del joven soldado se hizo más profundo.\n\nEl Héroe se acercó al borde y miró hacia abajo, tratando de distinguir la distante plataforma de piedra. Después de aproximadamente un minuto, apretó la mandíbula, mostrando signos de incertidumbre por primera vez.\n\n“Entonces tendremos que movernos más rápido. Si la criatura ha terminado con todos los cuerpos, vendrá a buscarnos a continuación. Necesitamos encontrar ese viejo camino antes del anochecer.”\n\nAsustados y abatidos, partieron de nuevo y continuaron subiendo. Sunny estaba muriendo lentamente bajo el peso de la carga añadida. Afortunadamente, el Astuto y el Erudito ya habían bebido la mayor parte del agua, aligerándola un poco.\n\nSubieron más y más y más alto. El sol ascendía con ellos, acercándose lentamente al cenit. No hubo conversaciones, ni risas, sólo respiración entrecortada. Cada uno de los cuatro supervivientes estaba con centrado en sus propios pasos y sus pies.\n\nSin embargo, el Astuto se estaba quedando cada vez más atrás. Sus fuerzas lo estaban abandonando.\n\nY entonces, en algún momento, Sunny escuchó un grito desesperado. Al darse vuelta, solo tuvo tiempo de ver una cara de pánico. Luego el Astuto cayó hacia atrás y su pie resbaló sobre una roca cubierta de hielo. Golpeó el suelo con fuerza y rodó hacia abajo, todavía intentando agarrarse a algo.\n\nCongelados en el lugar e impotentes, solo pudieron observar cómo su cuerpo rodaba pendiente abajo, dejando marcas de sangre en las rocas. Cada segundo, el Astuto parecía menos un hombre y más un muñeco de trapo.\n\nUnos momentos después, finalmente se detuvo y golpeó la parte superior de una piedra grande que sobresalía de un montón de carne rota.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/el-esclavo-de-la-sombra/capitulo-10-4/"
    }
  ]
}