{
  "name": "El Principe Demonio va a la Academia",
  "author": "Geul Jengi S – 글쟁이S",
  "description": "",
  "rating": 4.3,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/",
  "image_path": "./mis_novelas/cover.webp",
  "alternative_names": [],
  "genres": [
    "acción",
    "aventura",
    "comedia",
    "drama",
    "fantasía",
    "harem",
    "psicológico",
    "romance",
    "vida escolar",
    "tragedia"
  ],
  "chapters": [
    {
      "title": "Capítulo 1 – El Príncipe Demonio va a la Academia",
      "content": "Hay un dicho que, si alguien ha cometido un crimen, seguramente obtendrás un castigo. Es un dicho que casi nunca se llega a aplicar.\n\nSi vas al infierno tendrás que pagar por todos tus crímenes, sin importar que tan pequeños estos hubiesen sido. Por supuesto, tampoco estoy de acuerdo con eso.\n\nEso realmente no era un dicho más bien algo que llegue a experimentar por mí mismo.\n\nSi una situación es simplemente demasiado difícil de entender, entonces el proceso de pensamiento de una persona se volverá bastante simple.\n\nEn una cierta oficina, estaba siendo forzado a hacer una decisión por una mujer con una cara amargada vestida de traje.\n\nEs algo complicado, así que lo diré de una manera sencilla.\n\nEste lugar llamado infierno existe y yo estoy muerto.\n\nFue un ‘Infarto agudo del miocardio, causado por una presión sanguínea alta, la cual me causo el paro cardiaco’.\n\nMi presión sanguínea subió repentina de esa forma, por un comentario negativo que estaba leyendo. Eso fue lo que me dijeron.\n\n¿Mi presión sanguínea se elevó por un mal comentario? ¿Solo por esa razón? ¿Es en serio?\n\nMis ojos se volvieron un poco distantes.\n\n¿Eso es supuestamente mi último recuerdo?\n\n“Por favor firma esto rápidamente.”\n\nElla me tiro un contrato enfrente de mí. Había unas cosas anotadas ahí, con un espacio en blanco presumiblemente para que ponga mi firma en esa parte.\n\n“… Entonces, ¿Estoy muerto? Yo, Yo solamente vi un comentario negativo el cual causo que mi presión sanguínea incrementara y luego ¿simplemente morí? ¿Las personas pueden morir de esa manera?”\n\n“¿Las personas siempre tienen que morir por grandes razones? Hay personas que simplemente se resbalan en un camino congelado y mueren. Como sea, apúrate y haz tu elección ahora.”\n\nIncluso si no lo quisiera creer, no tuve una elección en ese asunto.\n\n… Como sea, en este momento estoy en el infierno.\n\nEstá en mi escoger entre el contrato o simplemente ir ahí abajo.\n\nEstoy siendo forzado a tomar una elección que nunca pensé llegar a tomar.\n\nHay algunas oraciones en este contrato con las que estoy familiarizado.\n\n[Sobrevivir en el Mundo en Ruinas]\n\n[El Cazador que volvió un Manager]\n\n[De alguna manera, El Juego se volvió Realidad, pero yo solo soy un Conserje]\n\nTodos estos son los títulos de las novelas que yo escribí.\n\nMis cargos eran ‘Ser un autor repetidor’ y ‘No tener ninguna perspectiva en absoluto’.\n\nPor eso seré transportado al mundo de una de las novelas que escribí.\n\n“Así que, ¿Seré transportado a una de mis novelas?”\n\n“Si. En cuanto a que personaje o novela habitaras, depende completamente del azar.”\n\nDebí de haber escrito novelas más pacíficas.\n\nEsta fue la explicación que tuve de esta persona que presumo que será el Parca o algún Empleado del Infierno.\n\nExcepto por casos muy raros, ninguno era inmediatamente enviado al paraíso, por ese motivo, todos debería de pasar por un proceso de expiación de los pecados menores que haya acumulado a través de su vida.\n\nAdicionalmente, debido a que hay una gran cantidad de pecados diferentes, el método de tormento es diferente para cada persona.\n\nUn escritor de novelas web que terminaba haciendo novelas de segunda o incluso de tercera.\n\nMi más grande pecado fue dejar mucho trabajo abandonado como un escritor comercial.\n\nLes contaba a los lectores de mis novelas, que el mayor pecado de un escritor era el dejar una historia inacabada, antes de crear otra subcuenta y publicar otro trabajo.\n\n“Para ser honesta, los pecados cometidos de manera individual en su mayoría son pequeños, pero si la cantidad de estos pequeños pecados se acumula, ¿No crees que el tamaño de ese pecado crecerá?”\n\n¿Esto fue decidido por simple aritmética?, ¿Eso realmente estaba bien?\n\nSiendo honestos, El solamente escuchar su voz da escalofríos directamente a mi espalda.\n\nLa voz amarga que sale de la boca del Parca pareciera apuñalar mi corazón. Este era un nivel completamente diferente de amargues*.\n\n¿Qué pasaría si mi presión sanguínea se eleva de nuevo? ¿Qué pasaría si muriera otra vez después de que ya he muerto?\n\nMis pecados eran simplemente pequeños, pero se acumularon durante toda mi vida.\n\nComo sea, el castigo que tengo que enfrentar es ser transformado en un personaje aleatorio de una novela que escribí y sobrevivir hasta el ‘final’.\n\nSi soy capaz de hacer eso seré enviado al paraíso.\n\nAparentemente muchas personas son enviadas de inmediato al infierno, así que esto es bueno, así fue como el Parca me intento consolar, aunque en realidad eso no funciono.\n\n“Como es una novela que tu escribiste, ¿No deberías saber todo acerca de lo que va a pasar? Eso no debería de ser llamado castigo, ¿verdad? En realidad, ¿No debería ser bastante fácil para ti?”\n\nEl Parca ni siquiera me miro cuando dijo esas palabras.\n\n“No, veras. Eso depende en la novela…”\n\n“Bueno, Yo, uh… Yo solamente escribí novelas en las que muchas personas morían…”\n\n“Bueno felicitaciones entonces. Piénsalo como un castigo trivial por no apreciar la vida. Parece que no entendías lo preciosa que es la vida.”\n\nTu maldita bastarda, no es como si en realidad haya asesinado a alguien en realidad, ¿Cómo haría eso? ¡Esto solamente es ficción!\n\nNo, en realidad si hubiera sabido que un día iba a vivir en uno de esos mundos que yo cree, definitivamente hubiera creado algo como un mundo de ensueños, como característica como lo que sería un parque de diversiones, ¿Verdad?\n\nComo hubiera sabido que un día seria castigado por escribir cosas como esas, pero ¿Quién hubiera escrito una novela con esa mentalidad en primer lugar? ¿Quién pensaría en un maestro en el uso de las armas de fuego y no darle ni una pistola?\n\n¡Todo eso estaba dentro de mi cabeza! Solamente porque escribí que podía golpear a la velocidad de la luz, significa que realmente pueda hacer un golpe así de rápido.\n\nEncima de eso, yo era afligido con un caso menor de ser pretencioso, así que escribí novelas acerca de situaciones terribles en las que muchas personas morían. Añadamos a eso que era adicto a escribir finales malos al punto que las personas decían que, si mi historia tenía un final feliz, seguramente me habría vuelto loco.\n\nTal vez mi verdadero pecado fue meterme con los sentimientos de mis lectores con todos mis finales malos.\n\nNo, ¿No era eso bastante convincente?\n\nAsí que ¿Qué cosas escribí dentro de mis novelas?\n\n¿Qué me pasaría si fuera transportado a una de ellas?\n\nEstoy bastante seguro que no duraría ni un día.\n\n[Sobreviviendo dentro de un Mundo en Ruinas]\n\nActualmente estoy en el infierno porque ni siquiera pude sobrevivir en un mundo pacífico y normal, ¿sabes? ¿No me acaban de matar unos comentarios negativos?\n\nEsta novela tuvo los peores puntajes, pero en mi opinión fue la mejor en mi opinión.\n\nEso es porque es una novela slice-of-life.\n\nComo era constantemente criticado por mis lectores por los finales malos, escribí esta novela que no tenía ninguna crisis global desde el principio hasta el final. De hecho, no la termine, pero al principio todo era color de rosas, muy refrescante y pacífico.\n\nEsta novela cuenta la historia de lo que paso después de que los héroes derrotaron el jefe final en el prólogo.\n\nNota: Se refiere al Rey Demonio.\n\nEs por eso que el nombre era ‘El Rey Demonio está Muerto’.\n\nLa historia comienza una vez que el Rey Demonio muere después de todo.\n\nAl menos no eran como mis otras novelas, donde uno tenía que pelear para sobrevivir de principio a fin.\n\n¡Debo de escoger esta sin importar que!\n\nRealmente funciono de la forma que yo quería.\n\nComo resultado de la lotería, fui convertido en “El hijo del Rey Demonio” de [El Rey Demonio está Muerto].\n\nEl hijo del Rey Demonio no era un personaje hecho para hacer una aparición en mi novela en primer lugar.\n\nElla me contó que sería transportado como un personaje aleatorio, como sea termine siendo alguien que ni siquiera puede ser considerado un personaje.\n\nUna persona con mala suerte se rompería la nariz incluso si se callera de espaldas, huh.\n\nEso fue algo que ella me conto.\n\n¿No fui yo quien se enojó por leer un comentario negativo, el cual hizo incrementar mi presión sanguínea?\n\n¡Justamente cuando estaba aliviado al ser enviado a la novela más segura, fui puesto en una posición en la cual podría morir desde el principio!\n\nNi siquiera soy el Rey Demonio, simplemente soy un príncipe.\n\nHubiera sido mucho mejor si hubiera sido el Rey Demonio. Por ejemplo, si yo fuera el Rey Demonio también sería la existencia más alta en el reino Demoniaco, así que simplemente podría rendirme o huir.\n\nAunque el Rey Demonio muere justo al inicio, él no era alguien insignificante.\n\nComo sea, solo soy un príncipe del Reino Demonio el cual solo tiene 17 años.\n\nDemon Domination D (Único de los Archidemonios)\n\nEvaluación de Habilidad General – En Demonio de Rango más Bajo\n\nEvaluación del Nivel de Combate – F\n\nA pesar de que esta novela me engaño, afortunadamente pude saber quién era en realidad.\n\nNunca puse una configuración en mi novela, así que ¿Tal vez esto es algo que la Parca me dio por pena?\n\nAsí que, en términos propios, estaba en una situación bastante común, una en donde el autor fue enviado de alguna manera a su propia novela con un sistema de juego.\n\nComo sea, no importa que tan común sea esa situación, nunca parecería una situación familiar si de repente le pasa a uno mismo en la realidad.\n\n¿No debería ser el hijo del Rey Demonio alguien mucho más fuerte?\n\nArchidemonios es una especie bastante simple, pero ¿No es mi condición básicamente lo peor de lo peor?\n\nEste chico no tiene ninguna habilidad de combate.\n\nVi algo acerca de una habilidad de gobernante que afecta a los demonios, pero todos los demonios a mi alrededor están muertos.\n\nEsto solo era el principio del prólogo.\n\nDescripción: La derrota del Ejercito del Rey Demonio es inminente, pero eres incapaz de hacer algo. Haz lo mejor que puedas para sobrevivir.\n\nObjetivo: Escapa del Castillo del Rey Demonio\n\nRecompensa: 100 puntos de logro.\n\nTodo lo que podía hacer era correr.\n\nNi siquiera le puse atención a la misteriosa ventana del sistema que apareció enfrente de mí.\n\nNo había nada que pudiera hacer para detener la guerra.\n\nParece ser que el Rey Demonio y el equipo del héroe están teniendo una dura batalla dentro del Castillo del Rey Demonio.\n\nLas violentas explosiones y los fuertes rugidos me hicieron darme cuenta de la sangrienta guerra que está ocurriendo.\n\nEn el exterior, había rugidos, gritos y llanto de monstruos de como el asedio estaba tomando lugar. Parecía que ya se habían abierto paso.\n\nLos pasillos estaban llenos de demonios muertos o caídos.\n\nNo podría imaginar una persona muriendo en frente mío, pero era incluso peor ver monstruos que solo existían dentro de mi cabeza morir justo aquí.\n\nAun así, tal vez porque sentía que la muerte era inminente, seguí corriendo.\n\nPensaba que moriría si me detenía para vomitar.\n\n¿No sería yo un buen príncipe del Reino Demonio?\n\nComo sea, teniendo este título mientras el Reino Demonio se cae a pedazos era mucho más peligroso.\n\nEn vez de eso, lo podría remplazar con ‘Soldado Humano 1’\n\n¡Estoy bastante seguro que puedo cambiar de bando e inclinarme a quien sea!",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/tdpa-capitulo-1/"
    },
    {
      "title": "Capítulo 2 – El Príncipe Demonio va a la Academia",
      "content": "En esta novela slice-of-life que escribí, estaba experimentando el evento más violento como una de las partes involucradas, para ser más exactos, como una víctima.\n\nExtrañas letras que no reconocía estaban marcadas en las paredes de arriba de cada entrada a las numerosas habitaciones en el Castillo del Rey Demonio. De todas formas, era capaz de leerlas.\n\nAunque esta sea una configuración común, todavía me siento incomodo, talvez porque lo estaba experimentando por mí mismo.\n\nNo sabrías como se siente ser de repente capaz de leer letras de las cuales no conoces, al menos hasta que tu no lo experimentes por ti mismo.\n\nPase por numerosas habitaciones, incluyendo un comedor, la cocina, la armería, el almacén de objetos mágicos, el laboratorio de alquimia, la prisión y el establo*.\n\nNota: en esta parte dice “kennel” el cual significa perrera, pero veo más posible que se refiera a un lugar donde se almacenan animales de diferentes razas, como los que podrían ser caballos, grifos o alguna bestia mitológica.\n\nPor supuesto, no había ni una pista acerca de un camino secreto o algo parecido.\n\nQuiero decir, hubiera sido extraño si hubieran puesto algo así a simple vista, pero ¿No pudieron al menos marcarlos como una salida de emergencia?\n\nNaturalmente, el diseño del Castillo del Rey Demonio, el cual nunca volvió aparecer después del prólogo, ¡No aparecieron mágicamente dentro de mi mente!\n\nEn todas esas historias, donde un escritor o un lector apasionado entra al mundo de su novela, ellos sabrán inmediatamente que deben hacer.\n\nNo tengo ni una pista acerca de esas cosas, ¡Incluso si yo escribí la novela!\n\nNunca pensé de cosas como esas. ¿¡Porque debería describir o imaginar lugares los cuales no era parte del escenario principal!?\n\nAunque, ¡Estoy bastante seguro que no sería capaz de recordar el diseño incluso si lo hubiera establecido correctamente!\n\nIncluso las ropas que estaba vistiendo eran solamente ropa elegante que la familia real visten, no tengo ni un ítem mágico.\n\nEste castillo es un complicado laberinto… Ni siquiera sé si puedo encontrar una salida, pero en esta situación no tenía otra opción, pero quien imaginaria que estaría deambulando en este castillo a pesar de que tengo el título del Príncipe del Reino Demonio.\n\nRealmente no sabía que era lo que esperaba que pasara, pero ahora tengo que pensar\n\nNo hay una manera de saber la estructura del Castillo del Rey Demonio, sin importar que tanto pensara en ello, como ni siquiera sabía en primer lugar.\n\nNi siquiera veo algún subordinado leal que pudiera ayudarme o decirme a donde ir.\n\n¿No debería de haber alguien así junto a mí?\n\nEllos me darían una explicación de sentido común de este mundo y la situación actual sin quejarse.\n\nAlgo como: “Oh, ¡Esto es aquello y de esa forma, pero en esta y aquella situación, aquí es donde tu blah, blah!”\n\nEllos morirían después de haber terminado su rol o se habrían convertido en mis tutores.\n\n¿Por qué no tenía a alguien así?\n\n¿Acaso ellos piensan que no necesito a nadie así, solamente porque soy el escritor de la novela?\n\nEl Rey Demonio morirá en la batalla del día de hoy.\n\nNo sé si hay un género para esto, pero intente escribir la novela con un estilo de continuación del epilogo*\n\nNota: en esta parte se menciona como “post-ending”  lo cual se podría traducir como posterior al final o continuación del final.\n\nUn mundo feliz después de que las historia llega a su conclusión.\n\nLa parte donde todos tienen sus felices para siempre, después de vencer al Rey Demonio.\n\nEl mundo después de la historia del viaje de los héroes para derrotar al Rey Demonio tiene su final después de su muerte.\n\nEse es el escenario de [El Rey Demonio está Muerto]\n\nEl héroe y su equipo, quienes eran los protagonistas de la imaginaria historia original, están destinados a morir aquí también.\n\nDe esa forma, la única forma en que ellos eran mencionados eran cuando eran elogiados como los héroes que salvaron al mundo. A excepción del Prólogo, ellos no tuvieron muchas apariciones.\n\nTengo que pensar en que debo de hacer para sobrevivir.\n\nNo puedo hacer nada por el Rey Demonio, quien era mi padre, él va a morir como parte del escenario.\n\nSi hubiera sido un día antes hubiera podido hacer algo, pero el escenario ya está en marcha.\n\nNecesito a alguien que me guie, cualquiera que me reconociera podría hacer eso, el sirviente del Rey Demonio, quien sea, pero ni siquiera puedo encontrar ni un rastro de ellos o algo parecido.\n\nEllos ya deberían de haber muerto o estar en medio de una batalla con el ejército humano que está intentando asediar el castillo desde afuera.\n\nY el equipo del héroe que fue capaz de infiltrase\n\nPodría infiltrarme por el túnel subterráneo, pero no tengo idea de donde está.\n\n¡El equipo del héroe conoce este castillo mejor que yo, el Príncipe Demonio! Esa es mi situación.\n\nSolamente escuchar los sonidos viniendo del escenario principal era aterrador.\n\nDespués de la muerte del Rey Demonio, el castillo caerá.\n\nLa fuerte barrera mágica que el Rey Demonio estaba manteniendo proveyendo mana desaparecería y todos los soldados humanos cargarían en esta dirección como una ola creciente\n\nNo me puedo mirar en un espejo, pero puedo sentir un par de cuernos encima de mi cabeza.\n\nNo sé qué tan diferente soy de un humano, pero sé que con nada más eso se revelaría que soy un demonio.\n\n¿Cómo se supone que sobreviva en una situación como esta?\n\nNo importa que tanto conocimiento tengas del futuro, ¿Cuál es el punto de eso si renaces justo antes de que un camión pase por encima de ti?\n\nEl Título de Príncipe Demonio y sus ventajas que tengo solamente son útiles si estoy vivo.\n\nAcabo de descubrir que morí hace unas horas atrás, pero ahora estoy aborde de la muerte de nuevo.\n\nYa estaba sin aliento, porque corrí alrededor del Castillo del Rey Demonio sin saber dónde estoy.\n\n¿No había alguna característica especial por tener la sangre del Rey Demonio?\n\n¿O es que simplemente soy muy joven?\n\nNo, simplemente este cuerpo es demasiado débil.\n\n¿Cómo podría tener 17 años y tener tan poca stamina? ¡Este cuerpo debería estar en su mejor momento!\n\nNo tengo idea que tipo de talentos tiene la sangre que tengo, pero por ahora es inservible.\n\nDespués de correr por un tiempo, finalmente fui capaz de ver mi cara reflejada en una ventana.\n\nObserve mi aspecto, pero en verdad no era muy diferente de un humano.\n\nAun así, tengo cuernos en mi cabeza.\n\nLos cuernos son lo único que sobresalían además de que…\n\nNo, ahora no era el momento de hacer esto. Por supuesto que no.\n\nPensar que incluso me pondría un poco feliz en esta situación…\n\nMe siento aún más miserable por alegrarme. Intento no gritar por el miedo o la alegría.\n\nSi sobrevivo a este lugar, voy a tratar este cuerpo con delicadeza. Desearía que mi ex novia viera mi cuerpo actual, aunque no seré capaz de verla de nuevo…\n\nLos cuernos en mi cabeza son un problema.\n\nSi el ejército humano me atrapara como estoy, estaría agradecido si ellos simplemente cortaran mi cabeza en silencio.\n\nHay una gran probabilidad que me harán cosas peores.\n\nSi solamente supiera como usar magia, tal vez sería capaz de cambiar mi apariencia con magia.\n\nRápidamente di media vuelta y corrí de regreso.\n\nEl método podría ser increíblemente simple. Tan simple, que uno podría llamarlo ridículo.\n\nAunque no tenga idea del diseño del Castillo del Rey Demonio, definitivamente recuerdo por los lugares que llegue a recorrer.\n\nAunque no sepa que hay dentro de las habitaciones o que pueda hacer dentro de ellas.\n\nEn los lugares que pase de largo, tal vez haya algo que me ayude a sobrevivir de alguna manera.\n\nEl temblor empezaba a ser más leve.\n\nParece que la pelea acaba de terminar.\n\nSi el Rey Demonio muere, todo el castillo caerá inmediatamente.\n\nEl primer lugar al que fui fue al almacén de objetos mágicos.\n\nNo tenía ninguna idea de lo que podría haber ahí, pero debía de haber algo que me podría ayudar.\n\nHabía muchos objetos mágicos tirados en el suelo, pero no eran cosas que necesitara.\n\nFui donde estaban guardados los pergaminos mágicos, había algunos perdidos, pero afortunadamente estaban ordenados y tenían el nombre de que cada hechizo que tenían escrito en el.\n\nLo que estaba buscando no era otra cosa más que un pergamino que tuviera el hechizo de tele transportación.\n\nEscapar de este lugar era mi prioridad número 1.\n\nNo sé qué es lo que haría después, pero eso sería algo que pensaría después de escapar con vida.\n\nHabía un gabinete que aparentemente estaba lleno de pergaminos mágicos de gran poder, pero ahora estaban vacíos.\n\nComo escritor, había muchas cosas de las cuales no tenía idea, pero tenía una idea del sentido común de este mundo y su visión mundial*\n\nNota: supongo que se refiere a las naciones/países que hay en ese mundo.\n\nLos pergaminos mágicos que hacen fácil la invocación de hechizos mágicos eran absurdamente carros y difíciles de hacer.\n\nLos pergaminos mágicos que contienen magia tan poderosa eran tratados como poderosas armas estratégicas para los estándares actuales.\n\nLos pergaminos mágicos pueden ser incluso usados por personas que no saben usar magia, simplemente abriéndolos.\n\nAsí que definitivamente valían en precio.\n\nComo sea, actualmente, el gabinete que contenía esos poderosos pergaminos mágicos estaba vacío.\n\nEstábamos en una situación de guerra total después de todo. Así que se llevaron todo lo pudieran con ellos.\n\nMaldición, ¿Y si también se llevaron los pergaminos de tele transportación con ellos? No sé cómo es que lo usarían, pero definitivamente había una posibilidad.\n\nBusqué en el gran almacén de pergaminos mágicos y vi a través de incontables pergaminos mágicos.\n\nCasi todos los pergaminos con ataques mágicos fueron tomados, pero el almacén seguía lleno con pergaminos mágicos.\n\nAlgunos eran tan pequeños, que ni siquiera podía leer que tipo de magia contenían.\n\nHabía muchos pergaminos con magia de apoyo que fueron dejados atrás, como encanto, delirio, ilusión\n\nNota: Aquí en vez de apoyo decía “subtype” que su traducción seria subtipo, sin embargo, no se ha explicado mucho el cómo funciona la magia en esta novela incluso después de +200 capítulos y más adelante en este capítulo se menciona que en su mayoría son pergaminos con magia de apoyo, por lo que lo dejare así.\n\nObviamente tele transportación era uno del hechizo de nivel más alto en este mundo.\n\nLos pergaminos de tele transportación no eran comunes, pero estaba en el Castillo del Rey Demonio, para dejarlo claro.\n\nY después de buscar por el gabinete que tenía los pergaminos de nivel alto, era bastante claro que deberían de tener pergaminos de tele transportación también.\n\nEntre la montaña de incontables pergaminos, finalmente lo encontré.\n\nRealmente no sabía hacia dónde iría.\n\nSimplemente lo pensare después de lanzar el hechizo.\n\nMientras no sea este lugar, estaba bien cualquier otro lugar.\n\nTal vez me haya tomado 10 minutos o incluso una hora para encontrarlo, pero con la muerte acercándose cada vez más con cada segundo que pasa, simplemente abrí el pergamino rápidamente.\n\nLa tele transportación está prohibida en esta zona.\n\nNota: en realidad dijo “Oh my god” o “oh dios mío”, pero sentí que esta expresión le queda mejor al protagonista.\n\nLa barrera mágica hacía imposible usar magia o habilidades relacionadas con el espacio o que se muevan por este medio.\n\nIncluso con el Rey Demonio muerto, ¿La barrera que interrumpía el viaje en el espacio todavía está activa?\n\nBueno, si ese no hubiera sido el caso los héroes simplemente se hubieran tele trasportado y no hubieran usado un pasadizo secreto.\n\nTraté de justificar mi situación a través de como escribí la novela\n\nLos héroes no se habían teletransportado, ellos simplemente entraron por un pasadizo secreto del Castillo del Rey Demonio.\n\n¿No era obvio? Si pudieran teletransportarse, entonces ¿Por qué deberían usar un pasadizo secreto?\n\nDebió de haber comentarios de ese estilo.\n\nSi hubiera visto el comentario de ese estilo no estaría sufriendo como lo estoy haciendo ahora.\n\nNo sé si los portales también no funciones, pero por ahora el pergamino de teletransportación está inhabilitado.\n\nPuede que haya portales por algún lado, pero incluso si los hay no sé dónde están.\n\nLos gritos se empezaron a escuchar desde la distancia.\n\nEl ejército humano debería de estar empujando hacia atrás a el ejército demoniaco, después de que su moral haya caído hasta el suelo, como lo hacen las hojas de los árboles en otoño.\n\nSi tuviera pergaminos con magia ofensiva, podría ganar tiempo con ellos.\n\nComo sea, solo tengo pergaminos de magia de apoyo, que no tienen uso en la guerra.\n\nSoy el príncipe del Reino Demonio, pero resulte ser solo un perdedor sin ningún poder.\n\nLa ropa lujosa que llevo en mi cuerpo estaba solamente para mostrar que era una figura importante en el Reino Demoniaco.\n\nPergaminos mágicos esparcidos por el suelo.\n\nAún hay algo que puedo intentar.\n\nNo sabría si esto iba a funcionar, pero era lo única cosa que podría intentar.\n\nPodría haber otros métodos, pero para sobrevivir, de todas formas, tendría que arriesgarme con mi vida.\n\nEn esta situación donde estaba completamente rodeado y no sé dónde está el pasadizo secreto, tengo un objetivo. Sobrevivir.\n\nCuando descendí a este lugar oscuro y lleno de olor a moho, tire todas mis ropas y camine desnudo.\n\nHubiera estado bien si tuviera conmigo algunos pergaminos mágicos extras, pero me tengo que arriesgar y las tire todas.\n\nSi tuviera algo conmigo, eso hubiera sido muy sospechoso.\n\nEl hechizo mágico que quería usar era uno de bajo nivel.\n\nComo sea, este hechizo era el que más se ajustaba a mi situación. Uno el cual mi plan no podría funcionar sin él.\n\nMe disfrace como un prisionero humano capturado por los demonios.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/tdpa-capitulo-2/"
    },
    {
      "title": "Capítulo 3 – El Príncipe Demonio va a la Academia",
      "content": "La enorme instalación de confinamiento tenía la forma de una prisión. No pude evitar quedarme sin palabras ante el hedor repugnante y la horrible vista frente a mí.\n\nSi lo que había visto hasta ahora eran los cadáveres de los demonios que fueron atacados por los héroes que se infiltraron en el castillo, entonces lo que se encontraba aquí eran…\n\nNo había guardias, pero parecía que acababan de matar a todos los prisioneros antes de que fueran al campo de batalla. Sentí que se me salía el vómito, pero lo contuve.\n\nLa mayoría de ellos estaban horriblemente desmembrados. Eran cadáveres desastrosos. Ni siquiera podía decir a qué fueron sometidos.\n\nNo tuve tiempo de dudar, pero mis manos y pies simplemente no podían dejar de temblar.\n\nHabía, por supuesto, una diferencia entre escribir algo y ver algo en persona. Los cuerpos irreconocibles y desgarrados eran muy difíciles de ver.\n\nHabía una mezcla de sangre y heces por todas partes.\n\nAlguien murió justo afuera de la puerta de una celda abierta, tal vez trataron de escapar.\n\nSe veía tan mal que ni siquiera quería mirarlo.\n\nEstaba a punto de maldecirme a mí mismo.\n\nEsto era lo que estaba buscando.\n\n“Maldita sea, maldita sea…. maldición.….”\n\n¿Fueron tan grandes los pecados que cometí en mi vida anterior?\n\n¿Hasta el punto de que tuve que quitar la ropa de los cadáveres cuyas formas eran irreconocibles solo para sobrevivir?\n\nDejo mi ropa elegante para recoger trapos y ponérmelos. Despojé los harapos de un cadáver que debería llamarse pedazos de carne en lugar de un cadáver. No podía permitirme ningún orgullo innecesario, así que también me quité la ropa interior y rodé por el suelo sucio con los trapos puestos.\n\nLa sensación de tener sangre pegajosa en la cara era terrible.\n\nNo tuve la oportunidad de mirarme en un espejo, pero debería estar viéndome terrible. Al final, no pude soportarlo más y me arrodillé.\n\nMe atraganté, pero no salió nada. Podía escuchar gritos provenientes del exterior que parecían ecos lejanos.\n\nCon esto se completaron mis preparativos.\n\nPodría ir a una celda de prisión en un rincón y encerrarme, o podría fingir que logré escapar.\n\nDe ahora en adelante, todo lo que podía hacer era rezar para que nadie pudiera ver a través de mi magia de camuflaje.\n\nPor cierto, ¿a quién diablos se suponía que debía rezarle?\n\nDeambulé por la celda de la prisión con un humor miserable. La celda de la prisión, que anteriormente estaba llena de tanta gente hasta el punto de reventar, ahora albergaba nada más que cadáveres.\n\n¿Tuvieron que matarlos a todos?\n\nPodía escuchar a alguien llorando en alguna parte.\n\nNo sabía quién, pero alguien todavía estaba vivo aquí. Instintivamente me moví hacia ese lugar. Me asusté, pero no pude evitar ir a mirar. Mi cuerpo se movió más rápido de lo que pensaba.\n\nAntes que nada, pensé que debería ayudar a quienquiera que estuviera vivo en este horrible lugar. Estos sentimientos también me dieron una sensación de alivio, ya que era una prueba de que todavía era una persona normal.\n\n“¿Quién, quién… hay alguien ahí…?”\n\nEra un llanto muy silencioso, impotente, fragmentado, como el llanto de un pequeño animal.\n\nPasé por algunas vistas espantosas exhibidas en las celdas de la prisión.\n\nPronto, pude ver a una niña llorando con voz entrecortada, abrazando algo con forma de humano.\n\nAproximadamente podía adivinar qué tipo de situación era esta.\n\nTambién había una masa de cuerpos y carne esparcida.\n\nOdiaba asumir esto, pero a juzgar por los restos, parecía haber cinco de ellos allí. La niña llorando no incluida. Estaba llorando mientras abrazaba un cadáver con una forma incierta, como si ni siquiera se diera cuenta de que estaba frente a ella.\n\nNi siquiera podía decir cómo murió ese cadáver o cómo sobrevivió esta niña.\n\nSin embargo, lo único que pude decir fue que este cadáver que la niña sostenía probablemente era alguien precioso para ella.\n\nSolo después de que golpeé contra la jaula, la niña levantó la cabeza y me miró.\n\nAunque estaba cubierta de sangre, podía decir que tenía cabello rubio y ojos dorados. Estaba muy delgada.\n\nLa chica me miró, se sobresaltó y se lanzó hacia atrás.\n\n“¡E-eh! ¿Qué, qué…… Quién. Quién, cómo……”\n\n“¡Ah, no, no te preocupes! ¡Yo… yo también estaba atrapado aquí!”\n\nLa chica murmuraba un galimatías como si hubiera perdido la razón.\n\n“Yo, yo…yo te sacaré. Salgamos de aquí.”\n\nLos ojos de la chica se llenaron de miedo y tristeza. Parecía pensar en algo mientras me miraba, una persona en harapos como ella.\n\nLa chica me miró a los ojos, brazos y piernas.\n\nElla me miraba aterrorizada por estas imágenes desgarradoras a las que nunca antes había estado expuesto. Entonces la chica asintió lenta y suavemente.\n\nEstaba temblando, pero se sentía como si hubiera elegido creerme. Como si no tuviera más remedio que confiar en mí, cuando de repente me encontró en este entorno incomprensible.\n\n¿Creyó que yo estaba en la misma situación que ella, porque estaba afectado por estas vistas? Esto solo fue posible porque no era un Príncipe Demonio en mi esencia.\n\n“Oye, ¿sabes dónde están las llaves? Los traeré.”\n\nSin una palabra, la chica señaló el otro extremo de la prisión.\n\nEs cierto que me sentí obligado a salvar a esta niña.\n\nSin embargo, también era cierto que tenía estos pensamientos calculadores de que mis posibilidades de supervivencia aumentarían si otros sobrevivientes pudieran testificar que yo también estaba encarcelado aquí.\n\nNo sabía cuál era la llave correcta, así que llevé todas las llaves que pude encontrar en la oficina del alcaide al final de las celdas de la prisión. Mientras probaba todas las llaves, la niña seguía llorando.\n\nElla solo estaba llorando. Como si hubiera perdido toda esperanza.\n\n“¿Puedes escuchar los sonidos afuera?”\n\nSe escuchaban los gritos de los humanos. No podía entrar en detalles, pero de alguna manera quería decirle que todo iba a estar bien.\n\nInevitablemente, esta guerra ya había sido ganada por los humanos. Ante mis temerosas pero seguras palabras, la niña siguió llorando y asintió con la cabeza. Encontrar la llave correcta tomó mucho tiempo. Me preguntaba si era realmente necesario abrir la puerta, pero quería sacarla de ese miserable lugar por ahora.\n\n“Puede ser peligroso salir, pero… Vamos a abrirlo por ahora. Aunque no quieras salir de ahí.”\n\nLa voz de la niña temblaba violentamente. Más bien, parecía que perdió el control de sus emociones después de conocer a otro humano vivo como ella.\n\nAun así, yo, como el mayor de nosotros dos, debería tranquilizarla.\n\n“Cálmate…. Viviremos. Podrás vivir.”\n\nEso es también lo que quería decirme a mí mismo.\n\nTienes que salir de este maldito lugar y sobrevivir.\n\nTenía que sobrevivir. Murmuré “Vamos a calmarnos, vamos a calmarnos, podemos vivir” para mí mismo como si estuviera tratando de hipnotizarme.\n\nCon solo mirarla, me di cuenta de que estaba seriamente delgada. Ni siquiera podía empezar a imaginar lo hambrienta que debía estar.\n\nCorrí a alguna parte en lugar de seguir tratando de abrir la puerta con una de las llaves. La niña parecía estar llamándome, pero corrí como el viento y rebusqué entre la ropa que me había quitado.\n\nLuego regresé con las cosas que saqué de allí.\n\n“Mira. Encontré esto en el lugar donde estaban las llaves.”\n\nNo tenía que decirle la verdad, así que le dije una pequeña mentira y le di una galleta. Era una galleta que tenía innecesariamente en mi bolsillo. Acabo de recordar que lo tiré junto con mi ropa.\n\n“Debes tener hambre, así que come esto.”\n\nLa niña de repente vio una galleta del tamaño de la palma de su mano, lo que la hizo abrir mucho los ojos. Sí, las cosas son tristes y deprimentes, pero también deberías sentirte terriblemente hambrienta. La niña me miraba fijamente, a quien le di la galleta entera.\n\nEmpecé a hurgar con las llaves de nuevo. La chica miraba en silencio, como si estuviera tratando de decidir si estaba bien que se lo comiera o no. Pasó el tiempo, entonces\n\nJunto con ese sonido, algo fue empujado contra mi boca, mientras aún estaba preocupado por encontrar la llave correcta.\n\n“T-Tú también…… Tú también come.”\n\nLa niña lloró y me ofreció la mitad de la galleta. ¿Cuánta determinación le tomó partirla y darme la mitad?\n\nMe sentí emocional por alguna razón.\n\n¿Somos así solo para expiar algún tipo de pecado que cometimos? ¿No expié lo suficiente al morir después de leer algunos comentarios maliciosos?\n\nMis ojos se volvieron fríos, ya que comencé a sentirme indignado sin razón aparente.\n\nLa niña comenzó a llorar nuevamente después de morder la galleta. No sabía si lloraba porque estaba delicioso o porque estaba triste. ¿A qué sabe la comida después de haber soportado un hambre tan terrible?\n\nNo lo sabía, pero pensé que sabía hasta cierto punto por qué lloraba.\n\nTan pronto como le di un mordisco a la galleta, la puerta de hierro se abrió.\n\nLa jaula estaba abierta, pero la niña no salió. Quizás no quería dejar atrás ese cuerpo que sostenía. Yo también estaba a punto de cargarlo, sin embargo, sabía que no era una buena idea salir a fuera. Todavía podría ser peligroso.\n\nEntonces, en lugar de abrir la celda de la prisión para dejar salir a alguien, hice esta cosa extraña de entrar en ella.\n\n“¿Se puede… matar al Rey Demonio…?”\n\nNo me desconcertó la muerte de mi padre biológico desconocido. La niña se estremeció y murmuró cosas mientras derramaba lágrimas, con la cabeza enterrada entre las rodillas.\n\n“Artorius dijo que vendría a rescatarnos…”\n\nDesafortunadamente, el Rey Demonio probablemente arrastró a Artorius con él. Él no podría salvarnos, pero lo más probable es que el lado humano venga aquí.\n\n“Sí. Alguien viene a salvarnos.”\n\nEsto no era solo una especulación, era la verdad. Sin embargo, si el ejército vendría a salvarme o no, era lo más importante. Quiero decir, yo no era el Rey Demonio después de todo.\n\nLa niña tembló. Los rugidos desbordantes de repente se detuvieron. Pensando que el ejército humano había sido derrotado, la niña se asustó cada vez más.\n\nExtendí la mano y la abracé por los hombros.\n\n“Está bien. Todo va a estar bien.”\n\nLa niña pareció sorprendida de que dijera eso.\n\nEstas palabras parecían un poco espeluznantes y me hicieron ponerme rígido un poco.\n\n“Oh, no. Yo, yo estoy… También estoy muy asustado.”\n\nCreo que fue porque estaba al lado de una niña, así que exageré un poco, pero es cierto que me asusté muchísimo. Tú estarías bien, pero a mi es posible que me corten la cabeza pronto.\n\nAun así, la niña no parecía sospechar de mi calma.\n\nLa chica me preguntó mi nombre.\n\nMi nombre era Valier Jr. aquí. Dado que el Rey Demonio Valier estaba muerto, mi nombre debe ser Valier ahora. No podía decirle ese nombre. Sería como si estuviera pidiendo que me mataran. Para empezar, incluso un humano normal se drogaría si se nombraran a sí mismos como el Rey Demonio.\n\nAl final, le di la primera excusa que me vino a la mente.\n\n“Bueno… no sé, no puedo recordar nada. Quién soy, por qué estoy aquí… Todo.”\n\nEsa fue la excusa más conveniente que se me ocurrió.\n\nDecidí seguir con el escenario de haber perdido la memoria después de estos interminables días de tortura despiadada.\n\nNo puedo creer que llegaría el día en que tuviera que usar este concepto de perro.\n\nLa niña me abrazó como si sintiera pena por mí.\n\nMe sentí un poco culpable porque ella lo creyó tan rápido. La niña me sostuvo en sus esbeltos brazos, pero también me dio un poco de fuerza.\n\n“Yo, si pudiera salir de aquí… Si salgo… definitivamente recuperaré tus recuerdos… lo prometo.”\n\nAntes de que pudiera terminar de pensar, escuché a alguien correr desde la distancia. No fue lo único que pude oír.\n\nEsas eran definitivamente voces humanas. Personas que no podía distinguir si eran caballeros o soldados se apresuraron a revisar las celdas de la prisión y finalmente nos miraron a los ojos.\n\n“¡Cielos, sobrevivientes! ¡Tenemos sobrevivientes!”\n\nLa exclamación emocional de quien nos encontró resonó en la prisión.\n\nLas lágrimas brotaron de los ojos de la niña y mi corazón comenzó a latir como loco en una extraña mezcla de miedo, emoción y alivio.\n\nLuego, un caballero de mediana edad siguió los gritos y finalmente se paró frente a nosotros. Tan pronto como vio a la niña, su rostro se contrajo horriblemente.\n\n“Oh, oooh… Oh, que horror, Su Majestad la Princesa…”",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-3-6/"
    },
    {
      "title": "Capítulo 4 – El Príncipe Demonio va a la Academia",
      "content": "La niña con la que hablé no era otra que Charlotte de Gardias, la Primera Princesa del Imperio Gardias, el Imperio más grande del continente.\n\nDigamos que esto era como estas situaciones comunes.\n\nDigamos que yo era realmente un prisionero en el Castillo del Rey Demonio y realmente sufría de amnesia.\n\nEntonces procedí a tratar de sacar a una niña que lloraba de su celda sin saber lo que pasó, la consolé e incluso le conseguí algo de comer porque la compadecía a que muriera de hambre así. Sin embargo, resultó ser en realidad la princesa imperial que fue capturada por el ejército del rey demonio.\n\nEntonces digamos que iba a ser rescatado junto con la princesa.\n\nAsí que digamos que la princesa les dijera que me trataran con sumo respeto.\n\nLa mejor expresión que encajaría con esto sería “qué cliché”.\n\nYo era un demonio que cambiaba su apariencia con magia de camuflaje de bajo nivel.\n\n¿Qué, no creen que estaba un poco jodido si las cosas se desarrollaban así?\n\nFui sacado del Castillo del Rey Demonio como una vaca hacia el matadero, y llegué a un lugar cercano a las barracas del comandante en jefe de la guarnición del Ejército de Conquista de Demonios, lejos del campo de batalla.\n\nInnumerables magos y sacerdotes se acercaron a la princesa e inmediatamente entraron en acción. También me tomaron algunas medidas.\n\nPara mi alivio, no tenía ningún atributo de no-muerto por lo que la magia curativa que los sacerdotes lanzaron sobre mí no me causó daño ni nada por el estilo. Seguro que fue una suerte que no tuviera una constitución que rechazara el poder sagrado.\n\nPor supuesto, ya sabía que eso no sería un problema. Si lo fuera, ni siquiera habría tratado de ser rescatado por el lado humano.\n\nNo mucho después de convertirme en un bastardo sucio, muchas personas se aferraron a mí para lavarme, secarme y limpiarme. Era un día caluroso, pero el miedo a morir si cometía un error me hizo superar todo.\n\nSi un mago lanzara un hechizo para, por ejemplo, disipar maldiciones sobre mí, todo terminaría. Afortunadamente, un gran número de tropas fueron puestas en búsqueda dentro del Castillo del Rey Demonio, y parecía difícil para ellos simplemente cuidar de la Princesa ya que había muchas personas sangrando y heridos entre las fuerzas de los magos.\n\nSin embargo, la pregunta era, ¿Charlotte era bondadosa por naturaleza o de alguna manera le caí bien?\n\n“Por favor, cuida a esta persona. Él es mi benefactor después de todo.”\n\nAl final, el problema fue que ella se preocupaba demasiado por mí.\n\nA pesar de su propia falta de energía, constantemente les decía que me cuidaran primero. Hice una reverencia a la niña a la que puse mi brazo no hace mucho tiempo.\n\n“No… no. Está bien, Su Alteza. Estoy bien. Estoy muy saludable. Sí.”\n\nEn realidad, ni siquiera hice nada especial.\n\n“Dijiste que perdiste la memoria. Deben haberte puesto una maldición severa.”\n\n“¡No… no, eso no es todo! No necesito recordar. Sí, no es gran cosa. Sí.”\n\nNo, sé que eres una buena chica, pero ¿no me dejas un poco de espacio?\n\nMe estás dando demasiado por una sola galleta.\n\nEventualmente, me permitieron acostarme en la habitación privada al lado de las barracas después de persuadir al personal de enfermería que ni siquiera podía tomar un descanso para cuidar de mí y de la princesa. Ellos estaban cerca de colapsar.\n\nSentí que acababa de escapar de una cueva que se derrumbaba solo para saltar a la boca de un tigre.\n\nHas ganado 100 puntos de logro.\n\nDe alguna manera superé el primer obstáculo…\n\nLa consideración de la princesa por mí fue persistente.\n\nDespués de que terminaron algunos primeros auxilios esenciales, la princesa me llamó de vuelta a la barraca militar.\n\nHabía una gran cantidad de comida puesta en una mesa.\n\n“No creo que hayas podido comer bien. Adelante, come.”\n\nSin embargo, no podía tocarlo fácilmente. Había demasiados ojos mirándome en este momento. La princesa me miró fijamente y asintió como si entendiera lo que estaba pasando.\n\nParecía pensar que yo era alguien que no podía tragar ni un solo grano de arroz si tanta gente me miraba.\n\nLa princesa miró a los guardias, magos y sacerdotes que la rodeaban.\n\n“¿No Dijeron que el Rey Demonio está muerto y que este lugar se volvió seguro?”\n\nA la gentil orden de la princesa, todos abandonaron la barraca militar, dejándonos solo a mí ya la princesa atrás. Ella me miró en silencio.\n\nLa princesa agarró la pierna de pavo asado con sus propias manos y comenzó a morderla.\n\nParecía que los echó porque quería comer cómodamente.\n\n“E-Erm…… Uh. ¿No…No nos enfermaremos……?”\n\nSi uno pasara hambre durante tanto tiempo y comiera algo como esto, ¿no le causaría problemas en el estómago que podrían llevarlo a la muerte?\n\n¿Confías tanto en los sacerdotes de afuera?\n\nLa comida era bastante abundante, así que tuve tiempo de ordenar mis pensamientos mientras la princesa masticaba.\n\nEn el Prólogo, el Rey Demonio Valier murió, pero hubo una situación que sucedió antes de eso.\n\nUna guerra total entre los humanos y el Reino Demonio llamada el Mundo de los Demonio, la Guerra Mundial de los Demonios.\n\nNaturalmente, dado que había una guerra, el héroe destruyó al Rey Demonio. Aunque terminaron destruyéndose entre ellos.\n\nAunque se desconocía el motivo de la guerra, se inició bajo el nombre de los Demonios. El Rey Demonio Valier tenía fuerzas increíblemente poderosas y trató de hacer que la Coalición Humana se rindiera.\n\nValier usó sus espías escondidos en varias partes de las Fuerzas Humanas para secuestrar figuras clave de la Coalición. Secuestró a políticos, reyes, poderosos guerreros y magos a sí mismos o a sus familias para evitar que participaran en la guerra.\n\nY el rehén más importante era la Primera Princesa del Imperio Gardias y su madre.\n\nValier logró secuestrar a la Emperatriz y la Princesa. Si el Emperador se retiraba de la guerra, estaba claro que las otras fuerzas seguirían una tras otra.\n\nSin embargo, el Emperador sabía que renunciar a la Guerra Mundial de los Demonio sería un gran error. Si el Imperio se retirara, habría sido destruido.\n\nAl final, no tuvo más remedio que renunciar a los rehenes y lanzar una guerra total. Todos los rehenes fueron asesinados, pero después de muchos giros y vueltas, la princesa sobrevivió.\n\nDefinitivamente es una novela que escribí, pero honestamente, no podía recordar todas y cada una de las oraciones. El prólogo fue relativamente menos memorable. Escribí esa parte hace más tiempo después de todo.\n\nLa princesa, que comía frente a mí con una cara linda, no era el personaje principal de mi novela, que era un drama escolar.\n\nPara ser honesto, ni siquiera sabía que su nombre era Charlotte de Gardias. No es que no lo recordara, no lo sabía en primer lugar. No era como no recordar el nombre de alguien que pasaba, pero más tarde, al ver el nombre de dicha persona escrita, “Oh, sí, había alguien así.”\n\nNo podía recordar el nombre de la princesa en absoluto.\n\nLo que escribí se había hecho realidad.\n\nComo resultado, todas las partes que no había imaginado se completaron.\n\nEste era el mundo que conocía y, al mismo tiempo, era un mundo lleno de cosas que no reconocía en absoluto.\n\nLos soldados que custodiaban la puerta exterior tenían cada uno su propio pasado, pero yo no los conocía. Aunque este es el mundo que pensé, era natural que las cosas fueran así. Después de todo, esto era como si los escenarios virtuales se convirtieran repentinamente en realidad.\n\nPor lo tanto, siempre habrá eventos en este mundo que suceden, aunque no los haya descrito y también debe haber eventos que ya sucedieron. Había cosas en el pasado, presente y futuro de las que no tenía ni idea.\n\nSin embargo, las oraciones que escribí definitivamente se harían realidad.\n\nEl Emperador se dio por vencido con los rehenes y lanzó una guerra total. La subyugación del Reino Demonio fue exitosa y si el Emperador se retirara de la guerra debido a los rehenes, habría recibido una gran reacción violenta por parte de los otros participantes y la posibilidad de que el Imperio cayera por eso no era pequeña.\n\nY nunca escribí nada sobre la Primera Princesa, que debe ser bastante importante para la narrativa principal. Por supuesto, se suponía que esto era solo una parte normal de la escuela, sin embargo, la historia de la familia imperial también se mencionó ligeramente.\n\nSin embargo, la Primera Princesa estaba justo frente a mí y, sin embargo, nunca he escrito nada sobre esta chica. Aunque esto podría ser una inferencia equivocada, ¿qué pasaría si hubiera un personaje con el papel de princesa secuestrada por el Rey Demonio? ¿No la habría forzado a entrar en la narrativa y la habría hecho más importante?\n\nUn personaje importante que seguramente aparecería en el escenario principal, desviarse de la narrativa principal no es algo que deba ocurrir.\n\nAunque la princesa debería ocupar un papel importante más adelante en la historia, ni siquiera aparece en el futuro.\n\nElla fue la Primera Princesa que sobrevivió a la Guerra Mundial de los Demonio, ¿sabes?\n\nSin embargo, ¿por qué no aparece este personaje y por qué yo, como escritor, no tengo ni idea de ella?\n\nNo tuve más remedio que considerar mi propia novela como una especie de profecía. Tuve que hacer esta cosa extraña en la que tenía que interpretar mi propia escritura.\n\nEl escritor generalmente ignoraba los vestigios de la historia, sin embargo, ahora estaba experimentando dichos vestigios. Ahora estarían y estarán llenos de cosas y no tengo idea, con qué.\n\nTenía que localizar los espacios en blanco de la historia que se llenaron cuando este mundo se hizo realidad y conectarlos con el futuro que conocía.\n\nTenía que deducir cómo esta narrativa bivalente afectaba el futuro que conocía. La princesa fue rescatada así en este momento, pero no apareció en el futuro en la historia de la familia imperial.\n\nTuve que averiguar la respuesta usando dos hechos.\n\nMi existencia de alguna manera hizo que la princesa que se suponía que iba a morir de inmediato viviera.\n\nNo parecía extraño que la princesa que estaba llorando sola pudiera quitarse la vida. Además, estaba extremadamente desnutrida. Sin embargo, ¿eso podría resolverse con una sola galleta? De todos modos, existía la posibilidad de que mi existencia salvara a la princesa. Era muy bajo, pero estaba allí.\n\nEsta posible respuesta se basó en la suposición de que puede haber ocurrido un gran evento en mi novela del que no estaba al tanto.\n\nPor ejemplo, los grandes eventos que escribí seguirían fluyendo según lo previsto. Puede haber otras razones detrás de eso.\n\nEntonces, digamos que sucedió el evento A. Escribí una descripción para esto, pero detrás de escena, podría haber un factor completamente diferente que causó que sucediera el evento A.\n\nDigamos que escribí, simplemente sucedió de la nada. ¿Qué debo hacer en ese caso? Digamos que el razonamiento fue escrito irresponsablemente así.\n\nSin embargo, no sería demasiado absurdo que hubiera una historia de fondo, una razón para que esto sucediera en el momento en que este mundo se hizo realidad. En otras palabras, podría haber habido algún tipo de corrección de probabilidad.\n\nEso fue lo que sucedió cuando intenté usar el pergamino de teletransportación hace un tiempo.\n\nEntonces sabría qué incidentes iban a suceder en este mundo, pero no por qué. Esta era una situación muy extraña. Todo esto sucedió porque escribí esta historia de manera tan irresponsable y áspera, sin explicar las cosas correctamente.\n\n¿Era este mi castigo por ser impreciso?\n\nEntonces, a menos que yo fuera la razón de la supervivencia de la princesa, solo había una respuesta más.\n\nLa linda princesita me preguntó con calma.\n\nIncluso en las historias Slice-of-Life, se necesitaban villanos. Puede haber historias cortas de la vida sin villanos, pero estas estaban en el reino de las obras maestras. La presencia de un villano simplificó el proceso narrativo. Si uno acaba de escribir que un tipo malo lo hizo, uno puede explicar muchas cosas.\n\n¿Por qué él hizo eso? Si alguien pregunta algo como esto, uno podría simplemente explicarlo con “Porque es un chico malo jajaja.”\n\nEntonces, no tenía la habilidad suficiente para escribir un slice-of-life sin un villano.\n\nEl villano principal de [El Rey Demonio está Muerto] era el Príncipe Imperial Bertus de Gardias.\n\nHubo algunos villanos menores, pero el príncipe era un poco diferente. Si uno llamara a los villanos que se encuentran en la Academia descuidados y de segunda categoría, el príncipe sería el genuino. Era del tipo que conspiraba para matar gente. Le di el escenario de que haría cualquier cosa para convertirse en el próximo emperador.\n\nDesde la perspectiva de Bertus, la existencia de la Primera Princesa que regresó con vida después de ser secuestrada por los demonios solo sería una espina en su costado. Solo porque había pasado por tantas dificultades, la princesa estaría en una posición que atrajera mucha atención, y dado que ella era la Primera Princesa, sus derechos de sucesión al trono serían similares.\n\nBertus estaría avergonzado de saber que la Primera Princesa estaba viva y no muerta. Él, por supuesto, habría pensado que ella murió, pero ella volvió con vida.\n\nSi ese fuera el caso, entonces había una buena posibilidad de que Bertus o uno de los suyos matara a Charlotte pronto.\n\nCharlotte moriría detrás de escena ante los vestigios de la historia principal. Ni siquiera sería capaz de unirse a la historia principal.\n\nCharlotte probablemente moriría pronto. La posibilidad de que ni siquiera llegue al Imperio tampoco es muy baja.\n\nCharlotte estaría en peligro pronto. Aunque no sé cómo. Mientras pensaba en eso, la princesa dejó escapar un suspiro cuando finalmente estaba llena.\n\n¿Sería capaz de salvar a esta chica?\n\nMi vida era como una hoja caída en el viento, así que ¿estaba en posición de preocuparme por la vida de otra persona?\n\n¿No sería mejor para mí si Charlotte simplemente muriera aquí y los magos apartaran la mirada de mí?\n\nJusto cuando ese pensamiento pasó por mi mente, una sensación de horror me recorrió la columna vertebral.\n\nYo era una persona común. Esta no era una situación ordinaria, pero todavía era una persona ordinaria. Solo la idea de planear sobrevivir usando la muerte de una niña tan pequeña ya me hacía sentir disgustado conmigo mismo.\n\nCharlotte era la aliada más cercana que tenía y estaba en una situación en la que no sabría cuándo le podrían cortar la cabeza. Sin embargo, tener a Charlotte de mi lado la convertiría en una gran fuerza, sin importar la situación inesperada que pueda ocurrir en el futuro.\n\nLa única vez que podíamos hablar era ahora. Una vez terminada la comida, los guardias volverían a entrar. Entonces no podíamos hablar de cosas importantes.\n\n¿Cómo diablos iba a transmitirle que su vida estaba en peligro? ¿Cómo se suponía que iba a explicar por qué sabía eso?\n\nCharlotte se limpió la grasa de la comisura de la boca mientras me miraba.\n\nLa mirada en los ojos de Charlotte, que había sido inocente y pura hasta ahora, parecía haberse vuelto fría de repente.\n\nJusto cuando pensé que la atmósfera a su alrededor cambió repentinamente, Charlotte habló en voz baja.\n\nEl comportamiento de Charlotte era más serio que antes.\n\n“Nuestras vidas están en peligro.”\n\nCharlotte mencionó lo que quería decir antes que yo.\n\nY me dijo que somos nosotros los que estamos en peligro, no solo ella. Te lo digo, solo eres tú.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-4-6/"
    },
    {
      "title": "Capítulo 5 – El Príncipe Demonio va a la Academia",
      "content": "No tuve más remedio que dar una respuesta evasiva a las palabras de Charlotte, eso me alivió un poco.\n\nLa princesa ya era consciente de que su vida corría peligro.\n\nMás bien, la forma en que me miró con tanta calma me confirmó que mis conjeturas eran correctas. Me miraba con ojos tan serios, como si nunca hubiera estado tan preocupada con la comida.\n\n“Es difícil para mí entrar en detalles, pero mi medio hermano, Bertus, probablemente estaba esperando ciegamente a que muriera. Para él, saber que todavía estaba viva sería como una espina clavada en su costado.”\n\nLa chica que estaba sentada en una celda de prisión sosteniendo el cuerpo de su madre y llorando se había ido por completo. Charlotte, que volvió a su asiento, estaba tranquila, como si volviera a darse cuenta de que era miembro de la familia imperial.\n\nSin embargo, Bertus en realidad tenía muchos seguidores. Era un villano, pero ten por seguro que no era un incompetente.\n\n“Sin embargo, no sé cómo planea matarme. No sé quién lo hará, solo sé que sucederá pronto.”\n\nNo sabía cómo iba a ser atacada y Charlotte no sabía en quién confiar en esta situación caótica justo después del final de una guerra. Debido a que la mayoría de las fuerzas fueran a buscar en el Castillo del Rey Demonio y limpiaron a los que quedaron, casi todas las fuerzas principales estaban desaparecidas.\n\n“Y las personas en las que confío no están aquí. Creo que esto fue intencional.”\n\nCuando Charlotte fue rescatada, se dio cuenta de que ninguno de los suyos estaba cerca. Entonces algo pasó por mi mente como un relámpago.\n\n“Hoh, por eso le dijiste a la gente que se fuera…”\n\nEn primer lugar, echó a todos excepto a mí porque no podía estar segura de si alguno de ellos terminaría siendo su asesino excepto yo.\n\nMás bien, Charlotte fue mucho más cautelosa que yo.\n\nNo sabía en quién confiar, o cuándo sería asesinada. ¿Cómo se podía saber si no habían envenenado la comida?\n\n“Oye, la comida podría haber sido envenenado…”\n\nAnte mis palabras, la princesa se rió.\n\n“Si envenenaron la comida, simplemente la comería y moriría en esta situación.”\n\nElla tenía tanta hambre que ya no le importaba.\n\nNo podía imaginar cuán hambrienta estaba la princesa, pero parecía que estaba tan hambrienta que prefería morir antes que no comer la comida que tenía delante. Tenía tanta hambre que incluso comía comida envenenada. Afortunadamente, no había ningún veneno en el.\n\n“La mayoría de las personas estacionadas en estos cuarteles son enemigos.”\n\nCharlotte estaba convencida de que no solo unos pocos, sino la mayoría de ellos, eran sus enemigos.\n\n“Intenté salir de la barraca militar un par de veces antes, pero no me dejaban, con la excusa de que debía relajarme. Estoy segura de que están tratando de encerrarme.”\n\nLa voz de Charlotte era cada vez más grave.\n\n“Aún no se sabe que fui rescatada. Tampoco querían anunciar esto.”\n\nIncluso cuando la rescataron, salió envuelta en algo parecido a un abrigo grueso. Charlotte estaba convencida de que no había otros sobrevivientes dentro del Castillo del Rey Demonio.\n\n“Probablemente estén esperando instrucciones sobre cómo tratar conmigo. Por eso no quieren que se sepa que estoy viva. Después de matarme, existe una gran posibilidad de que solo digan que morí en el Castillo del Rey Demonio.”\n\nDirían que ella murió en el Castillo del Rey Demonio, pero guardarían silencio sobre su rescate, para que pudieran decir que recuperaron el cadáver del interior del Castillo del Rey Demonio. Charlotte estaba considerando varias posibilidades.\n\nDesde el exterior parecía que se preocupaban por la Primera Princesa, sin embargo, en realidad, eran más como cientos de personas que tenían a Charlotte bajo custodia. Sólo la idea me puso la piel de gallina por todo el cuerpo.\n\nNo se parecía en nada. Al menos para mí.\n\nSin embargo, Charlotte ya conocía sus intenciones.\n\n“Así que yo, que fui rescatado contigo, también estoy en peligro.”\n\nObviamente, Charlotte dijo que ‘nuestra’ vida está en peligro y no que ‘mi’ vida está en peligro después de todo.\n\nEsto no era solo cuestión de que descubrieran si ya era un demonio o no.\n\nLos seguidores de Bertus eliminarían a cualquiera que supiera que la primera princesa estaba viva, y yo no iba a ser una excepción.\n\nAl final, estaba en una posición en la que no tenía otra opción que hacer todo lo posible para mantener a Charlotte a salvo.\n\n“Escucha. Saldremos de la barraca ahora.”\n\nElla estaba en un peligro aún mayor después de ser rescatada, por lo que planeaba escapar de esta falta de vigilancia.\n\nPero con tantos soldados patrullando los terrenos, ¿era posible escapar adecuadamente?\n\n“Por supuesto que no podemos huir, pero ese no es el punto.”\n\n“Quiero que la mayor cantidad de gente posible sepa que estoy viva.”\n\nSu propósito no era huir, sino informar a los soldados ordinarios de su supervivencia.\n\nEntonces, ¿por qué parecía mucho más inteligente que yo?\n\nCharlotte se levantó de su asiento, mientras yo sentía una extraña sensación de derrota.\n\nNadie se imaginaba que Charlotte de Gardias todavía pudiera estar viva, así que no había mucha vigilancia en la barraca militar en el que Charlotte y yo estábamos. Ahora estaban esperando instrucciones de arriba y no parecían pensar que seríamos capaces de alejarnos.\n\nIncluso si lo llamara barraca militar, en realidad era solo una tienda de campaña.\n\nCorté ligeramente la tienda en la parte de atrás con un cuchillo provisto para la comida y verifiqué sus movimientos afuera.\n\nDespués de hacer un agujero en la tienda, nos arrastramos afuera. Salimos por la parte de atrás y no por la entrada, por lo que solo había unas pocas tropas caminando. Estaba tranquilo, lo cual era comprensible, ya que la mayoría de ellos estaban reunidos en el Castillo del Rey Demonio y no en la guarnición.\n\nNadie parecía haber esperado que la princesa sintiera su vida en peligro y escapara tan pronto como fue rescatada.\n\nSí, eso era normal. También me sorprendió su comportamiento.\n\nSin embargo, no pudimos caminar por mucho tiempo. Pronto descubrirían que nos habíamos ido. Charlotte también lo sabía.\n\n“Está bien, nos atraparán pronto.”\n\nUno podría preguntarse por qué salió cuando sabía que la atraparían pronto, sin embargo, el propósito de Charlotte era revelar su propia supervivencia a todos, así que no importaba.\n\nSolo los rumores al respecto prolongarían un poco más la vida de Charlotte. De esta manera, el hecho de que ella todavía estaba viva se extendería entre los soldados ordinarios, evitando que su muerte fuera vista como algo que sucedió en el Castillo del Rey Demonio.\n\nEsto podría mantenerla con vida por un tiempo hasta que encontrara un método alternativo.\n\nEse era el propósito de Charlotte.\n\nLos ojos de Charlotte se iluminaron un poco mientras me miraba.\n\n“Tienes que volver lo antes posible.”\n\nEn ese momento, pude vislumbrar el miedo de Charlotte de tener que enfrentarse nuevamente a la muerte.\n\nDejé a Charlotte atrás y comencé a correr por los terrenos.\n\n— Su…Su…Su majestad la princesa?\n\n— ¡Su Majestad la Princesa está viva!\n\nPoco después, los gritos de las tropas restantes se escucharon resonando en el campamento.\n\nCharlotte sería llevada de regreso a las barracas del cuartel general, pero eso me dejaría con mayor libertad de movimiento.\n\n‘Si descubren que te has ido, naturalmente también intentarán encontrarte. Corre lo más lejos posible. No intentarán matarte de inmediato, pero definitivamente te matarán.’\n\n‘Encuentra a sir Francis y asegúrate de volver con él.’\n\n‘Necesito que lo encuentres y lo hagas mi escolta.’\n\nJusto antes de salir de la tienda, Charlotte me dijo como tal.\n\nDijo que no sabía quiénes serían sus enemigos y quiénes serían sus aliados.\n\nSin embargo, dijo que solo había una persona que nunca podría ser su enemigo.\n\nEl caballero que nos rescató, Francis.\n\nSi hubiera sido el secuaz de Bertus, nos habría matado en el acto, pero nos salvó él mismo. Por eso no podía ser uno de los sirvientes de Bertus.\n\nDesde el momento en que fue rescatada, Charlotte ya tenía el presentimiento de que estaba a punto de enfrentar otra crisis antes de que pudiera estar feliz de haber sido salvada.\n\nOriginalmente, Charlotte eventualmente moriría, a pesar de que era consciente del peligro para su vida. Charlotte no podía hacer nada por su cuenta para sobrevivir, incluso con su ingenio. Que significa…\n\nMi éxito o fracaso determinó la vida o la muerte de Charlotte.\n\nCharlotte no pudo encontrar a Francis por su cuenta. Tal vez ella dio órdenes para que se lo trajeran, pero esas órdenes no se habrían llevado a cabo.\n\nAl final, tenía que encontrarlo yo mismo y llevarlo al lado de Charlotte.\n\nLos soldados que iban y venían de la vasta barraca militar solo inclinaban la cabeza cuando me veían correr, pero ninguno venía directamente hacia mí. Si bien el rostro de Charlotte era bien conocido, el mío no lo era, por lo tanto, lo hacía posible.\n\nMe acerqué a uno de los soldados que pasaban que parecía un oficial y le pregunté.\n\n“¿Sa…Sabes dónde está Sir Francis?”\n\n“Tengo un mensaje urgente del Comandante en Jefe.”\n\nSi menciono a la princesa aquí, podría tomarme un tiempo explicarlo, así que no tuve más remedio que encubrir esto con mentiras. Escaneó mi cuerpo y mi ropa de arriba a abajo. Afortunadamente, me puse ropa lujosa, así que no me despidieron.\n\nSi me hubiera puesto los harapos, me habría dicho que me perdiera.\n\n“No conozco muy bien a Sir Francis, pero estoy bastante seguro de que está buscando por el castillo. Escuché que la mayoría de los caballeros fueron enviados allí.”\n\nDespués de rescatarnos, parecía que se había concentrado en su misión original, buscar en el castillo nuevamente.\n\nLos secuaces de Bertus matarían a cualquiera que supiera que Charlotte estaba viva.\n\nEstá claro que la vida de Francis también estaría en peligro. No era leal a Bertus, por lo que no guardaría silencio. Bertus, sin embargo, querría eliminar a cualquiera que supiera de la supervivencia de Charlotte.\n\nYo no era el único cuya vida dependía de la supervivencia de Charlotte.\n\n“¡Debemos ir a buscar a Sir Francis! ¡Su vida está en peligro!”\n\nNo tuve más remedio que gritar urgentemente a este oficial desconocido.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-5-5/"
    },
    {
      "title": "Capítulo 6 – El Príncipe Demonio va a la Escuela",
      "content": "Quizás por la credibilidad que me daban las ropas que llevaba o por mi aspecto urgente, el oficial desconocido me subió inmediatamente a un caballo sin decir nada.\n\nAl principio, esto era una guarnición, por lo que este lugar estaba lejos del Castillo del Rey Demonio.\n\n¿Cómo había llegado a esto? Había trabajado tan duro para salir de allí no hacía mucho y ahora ya estaba corriendo de vuelta al castillo.\n\nNunca antes me había sentado en un caballo, sin embargo, el oficial sentado detrás de mí sujetaba mi cuerpo con fuerza, así que pude soportar la sacudida de alguna manera.\n\n“¿No puedes contarme los detalles? El castillo ya ha sido capturado, ¿por qué la vida de un caballero está en peligro?”\n\nNo sabía si esta persona era uno de los secuaces de Bertus o no, pero este tipo era bastante joven.\n\n¿Bertus extendido sus sucios dedos incluso hasta el nivel de los suboficiales?\n\nPensé en eso por un momento, pero este tipo me estaba ayudando por ahora.\n\n“¡Te lo diré cuando encontremos a Sir Francis!”\n\nNo necesité persuadirle más, ya que ahora mismo seguía ayudándome. Tal vez porque era la primera vez que montaba a caballo, sentía que mi cadera estaba a punto de romperse, pero no era el momento de preocuparse por algo así.\n\nEl Castillo del Rey Demonio era un desastre como resultado de esta guerra y en las llanuras circundantes, los demonios que parecían haber sido tomados cautivos eran arrastrados con aspecto de corvinas secas.\n\nNo todos estaban muertos. Algunos de los demonios se rindieron y se convirtieron en prisioneros.\n\nMe sentí aliviado de que no todos murieran, sin embargo, al mismo tiempo me sentí culpable por haberlos traicionado al final a pesar de ser su príncipe.\n\n“¿Qué pasará con esos Demonios?”\n\nA pesar de la urgencia de la situación, planteé una pregunta tan aleatoria.\n\n“Si fuera una guerra entre humanos, pediríamos un rescate por ellos, pero ellos son demonios.”\n\nHabló como si yo hubiera preguntado algo extraño.\n\n“Por ahora los hemos hecho prisioneros, pero ¿qué otra cosa haríamos que no fuera matarlos?”\n\nLas negociaciones no tenían sentido ya que sus razas eran diferentes. Esto era inevitable, porque esto era originalmente una guerra de aniquilación. Era natural que intentaran destruir todas las semillas antes de que crecieran.\n\nMe entristeció el corazón. Aunque era un hombre corriente que acababa de entrar de repente en el cuerpo del príncipe demonio, no podía deshacerme fácilmente de este sentimiento sucio.\n\nEl oficial y yo pasamos galopando entre la interminable procesión de prisioneros.\n\nLas amplias y abiertas paredes estaban destruidas por todas partes y llenas de numerosos cadáveres. Se sentía terrible con sólo ver la vista de cadáveres de demonios y humanos alineados unos junto a otros.\n\n“Esto no es algo que un niño deba ver.”\n\nMostró amabilidad tapándome los ojos mientras montaba a caballo, ya que me consideraba un niño.\n\nNo podía saber cuántos humanos y demonios habían muerto. Atravesamos las puertas destruidas. Numerosos carruajes estaban alineados ante ella.\n\nEllos continuaron cargándolos con materiales que habían encontrado en el Castillo del Rey Demonio.\n\nEl Reino Demonio fue destruido en esta Guerra Mundial Demoníaca, y este largo conflicto fue finalmente resuelto por los humanos.\n\nPero lo más importante seguía siendo el aspecto material.\n\nTodos los países que participaron en la Guerra Mundial Demoníaca ganarían enormes riquezas vendiendo los bienes del Reino Demonio. Así que se estableció que una larga edad de oro comenzaría para la tierra de los humanos. Se dice que ganaron un largo período de paz a cambio de toda la sangre.\n\nSin embargo, nunca hubiera imaginado que llegaría a ver esta escena desde la perspectiva de los demonios. Al final, como si trataran la guerra como un simple motivo para saquear, numerosas fuerzas militares arrasaron con todas las riquezas del Castillo del Rey Demonio.\n\nLos carros llenos hasta los topes de suministros seguían abandonando la zona y los carros vacíos los sustituían una y otra vez. El oficial me llevó al puesto de mando del interior del castillo, donde dirigían la operación de transporte y búsqueda.\n\nEl oficial saludó al que parecía ser el comandante.\n\n“¡Teniente Dyrus, comandante del 3º Pelotón, 11ª Compañía, 4º Regimiento de Caballería, 1º Cuerpo Imperial!”\n\nGritó su nombre oficial con el rostro rígido. Teniente Dyrus. De alguna manera averigüé su nombre. Estaba en la caballería, así que por eso podía montar tan bien incluso estando yo allí.\n\nEl comandante de enfrente no parecía tener ni idea de quién era. Era de esperar. A juzgar por su título, probablemente estaba muy por debajo del comandante.\n\nEl oficial, que parecía ser un oficial de muy alto rango, frunció el ceño mientras nos miraba alternativamente a mí y al suboficial. Parecía que iba a reprenderle severamente si no podía dar una explicación adecuada de por qué había traído a este lugar a alguien que ni siquiera era soldado.\n\n“Traje a este muchacho porque dijo que tenía que entregar un mensaje urgente del Comandante en Jefe a Sir Francis. Supuse que era confidencial, así que no le pregunté de qué se trataba.”\n\nAl ver que mi pequeña mentira se agrandaba, sentí un escalofrío recorrerme la espalda. Sin embargo, no le preguntó por qué al comandante se le había enviado un mensaje urgente a través de alguien como yo.\n\nSu rostro se puso ligeramente rígido. Parecía saber algo.\n\n“Sir Francis… Acabo de recibir el informe de que ha muerto en un altercado con uno de los restantes demonios durante el escaneo del Castillo.”\n\nBertus fue el primero en usar la mano. La expresión del teniente Dyrus se endureció.\n\n“¿Es el mensaje algo que deba saber?”\n\n“¡N-no! Tenía que entregárselo directamente a Sir Francis.”\n\n“¡Qué lástima! Esos malditos demonios deberían acurrucarse y morir.”\n\nLa expresión del comandante era sombría, quizás porque pensaba que había perdido a un gran caballero a manos de los demonios.\n\nNo, bueno, definitivamente fue asesinado por humanos y no por demonios.\n\n“Señor, este no es lugar para un muchacho como él. Regresa rápido.”\n\nAfortunadamente, el comandante no me interrogó sobre el mensaje o mi identidad. Parecía que estaba demasiado preocupado por llevar a cabo este registro a gran escala del castillo.\n\nTras abandonar el puesto de mando, el teniente Dyrus me agarró del hombro.\n\n“¿Cómo es que sucedió este? ¿Cómo supo el Comandante en Jefe que Sir Francis estaba en peligro?”\n\nDije que la vida de Sir Francis estaba en peligro, y de hecho murió. Miré al teniente que tenía delante. Estaba claro que tenía muy poca autoridad aquí.\n\nSin embargo, ahora que Sir Francis ya estaba muerto, necesitaba que alguien más me ayudara.\n\n“No fue el Comandante en Jefe.”\n\nEsperaba que no fuera un error informar a esta persona.\n\nLe expliqué toda la historia en una zona apartada del castillo donde no pasaban soldados. Empecé desde el punto en que la princesa aún estaba prisionera y fue rescatada.\n\n“¿Así que a Sir Francis lo mató alguien de nuestro ejército y no los demonios?”\n\n“Mie**rda. No puedo ni imaginar lo doloroso que debe haber sido, pero ¿incluso estaban tratando de dañar a Su Alteza la Princesa tan pronto como fue rescatada?”\n\nApretó los dientes, pareciendo conmocionado al oír que había gente que planeaba cosas así.\n\n“Entonces estás intentando salvar a la Princesa, ¿verdad?”\n\nMe dio una palmadita en el hombro como si estuviera orgulloso de mí, que intentaba salvar a la princesa, aunque fuera impotente. Luego pareció asombrado por el hecho de que hubiera batallas ocultas en su bando, justo cuando reclamaban la victoria.\n\n“No puedo permitir que eso ocurra. Yo también quiero convertirme en el poder de la Princesa.”\n\nIncluso en este lugar con tantos ojos, de alguna manera un aliado fue asesinado por otro. Eso significaría que los secuaces de Bertus estaban esparcidos por todo el Ejército Imperial.\n\n“Tengo que llegar a ella lo antes posible. No soy tan hábil como Sir Francis, pero tener un par de ojos más debería ser lo suficientemente significativo.”\n\nAfortunadamente, Dyrus parecía tener un fuerte sentido de la justicia y no podía dejar pasar esto. No le dije nada como si tuviera que arriesgar su vida. Parecía pensar que era natural renunciar a su vida si eso significaba que podía protegerla.\n\nJusto cuando estaba a punto de marcharse tan rápido como podía, se me pasó una idea por la cabeza.\n\n“¿Qué pasa? Tengo que volver rápido.”\n\n“Hay una manera de proteger a la princesa ahora mismo.”\n\nSí, me atreví a regresar al Castillo del Rey Demonio.\n\n“Este es el Castillo del Rey Demonio.”\n\n“Vi que había un almacén de objetos mágicos allí cuando me rescataron.”\n\nHe llegado tan lejos, así que no podía volver con las manos vacías.\n\n“¿Por qué no buscamos un pergamino de teletransportación allí?”\n\nLos pergaminos de teletransportación no podían usarse aquí, pero obviamente funcionarían en la guarnición.\n\nUsando ese hechizo, la princesa podría ser sacada de este peligroso lugar de inmediato. Esperaba que la bóveda de pergaminos no hubiera sido saqueada aún.\n\nSi era así, entonces el pergamino de teletransportación que intentaba usar obviamente seguía allí.\n\nNo podíamos intentar pedirle a un mago que nos teletransportara. Seguramente nos atraparían.\n\nDyrus se veía indeciso. Parecía dudar de si era la opción correcta ir a buscar un pergamino de teletransportación que podía existir o no.\n\nSin embargo, yo conocía la ubicación del pergamino de teletransportación. Una vez que confirmara que había sido robado, podríamos irnos inmediatamente.\n\n“Maldita sea, de acuerdo. Está claro que no sería de mucha ayuda, aunque me pegara a la princesa…”\n\nAsintió como si reconociera los límites de sus habilidades. Todavía no tenía clara la distribución del Castillo del Rey Demonio, sin embargo, había recordado algunas cosas cuando salí de la prisión. No había nadie que nos detuviera, ya que muchos soldados entraban y salían del Castillo.\n\nAlgunos parecían extrañados de que yo anduviera desarmado, pero no podía explicárselo a cada uno de ellos.\n\nAfortunadamente, pude encaminar mis pasos hasta aproximadamente donde estaba.\n\nEl Castillo del Rey Demonio era muy espacioso y la prisión en la que me encontraba y el almacén de objetos mágicos estaban situados en las profundidades, por lo que había muchas posibilidades de que aún no hubiera sido saqueado.\n\n“¡Esto es ridículamente enorme!”\n\nAl final me cansé y acabé subiéndome a su espalda. Rebusqué en mi memoria y señalé las direcciones que recordaba. Afortunadamente, pudimos llegar sin perdernos.\n\nAfortunadamente, seguía en buen estado. Parecía que aún no había venido nadie.\n\n“…Aunque a mí no me parece que esté tan bien. Creo que alguien ya estuvo aquí, ¿sabes?”\n\n“¡Ah, es… eso… M-me refería a que los pergaminos todavía se ven bien!”\n\nInmediatamente cogí el pergamino de teletransportación que estaba esparcido por el suelo.\n\nEl nombre de la magia que contenía el pergamino estaba escrito en lenguaje común, así que no me preguntó cómo había sido capaz de encontrarlo de inmediato. Si hubiera estado escrito en la lengua de los demonios, seguro que habría sospechado de mí. Ya conocía dos idiomas de los que no tenía conocimientos previos. Era como la configuración estándar que le ponen a la gente cuando la envían a otro mundo.\n\nVolví a cerrar el pergamino que aún no se había activado. Por supuesto, la teletransportación sólo funcionaría con una persona. No sabía si había pergaminos de teletransportación masivo, pero tenía que encontrar más pergaminos.\n\nNo sólo Charlotte, también tenía que salir de aquí y tal vez Dyrus también, ya que también estaría en peligro.\n\n“Necesitaré algunos más. No sabemos lo que pueda pasar. También deberíamos conseguir algunos pergaminos que podrían ayudarnos.”\n\n“Un Libro de Pergaminos, ¿es la primera vez que ves uno? Estaba por allí.”\n\n“No… no, no es eso. Sé lo que es.”\n\nSabía lo que era un libro de pergaminos. Ni siquiera era un objeto mágico, sólo un libro en el que uno podía meter pergaminos y organizarlo de forma que pudiera arrancar las páginas que necesitara cuando quisiera.\n\nEra un objeto utilizado por personas que no eran magos, pero que aún así necesitaban utilizar la magia en la batalla. Como era un objeto inventado por mí, era imposible que no lo conociera. Sin embargo, me resultaba muy extraño tener en mis manos un objeto que sólo había imaginado.\n\nEra bueno no tener que desmenuzar estos pergaminos en mi bolsillo. Empecé a llenar el libro de pergaminos con hechizos mágicos útiles, mientras Dyrus encontraba otro libro de pergaminos, llenándolo también de magia.\n\n“El Castillo del Rey Demonio sí que es asombroso. He oído que incluso los pergaminos de bajo nivel eran más caros que mi sueldo.”\n\nParecía admirar sinceramente el vasto stock de pergaminos.\n\n“He oído que casi han agotado todos los pergaminos en esta guerra, pero si cogiéramos todos los que hay aquí sería más que suficiente para compensar los pergaminos de bajo nivel que hemos usado.”\n\nDyrus rebuscaba entre los pergaminos mientras decía cosas como esa.\n\nNo había hechizos de ataque a gran escala, pero agarramos todos los pergaminos que podían sernos útiles. Antes no podía llevármelos porque tenía que tirarlo todo, pero ahora sí que podía empaquetarlos.\n\nPergaminos útiles, listos. Vamos.\n\nEntonces abrí mucho los ojos ante un descubrimiento repentino.\n\nOrden de movimiento espacial multipersonas.\n\nYa no había necesidad de encontrar más pergaminos de teletransporte.\n\nEntonces, tan pronto como salimos por la puerta, no pudimos evitar ponernos rígidos.\n\nNuestros ojos se encontraron con un soldado que llevaba algunos bultos.\n\nNo, si lo piensas, ¿no seríamos vistos como personas que simplemente tomaron arbitrariamente el botín que debería pertenecer a los militares? Por supuesto, era un delito arrebatar un botín sin permiso.\n\nDyrus, yo y el soldado nos mirábamos en silencio.\n\nÉl apretaba los dientes. Tal vez estaba preparado para esta situación extrema.\n\nAnte su nueva misión de proteger a la princesa, parecía dispuesto a todo. Incluso si eso significaba tener que someter a sus propios aliados en el acto.\n\nEl soldado abrió cautelosamente la boca tras comprobar el rango de Dyrus.\n\n“¿Qué tal si nos hacemos la vista gorda entre nosotros?”",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-6-5/"
    },
    {
      "title": "Capítulo 7 – Él Príncipe Demonio va a la Escuela",
      "content": "Nunca habría imaginado que mi vida se entrelazaría algún día con la de un niño que ni siquiera era un personaje importante de mi novela.\n\nPero tampoco esperaba ver a soldados saqueando en la Guerra Mundial Demoníaca que describía en ella. No había necesidad ni razón para que imaginara tales cosas mientras escribía la novela.\n\nNormalmente, este tipo de cosas no se entretejían en la historia principal de novelas como ésta, ¿verdad? Esto no tenía nada que ver con la historia principal, pero este mundo era mucho más amplio que la historia principal, ¿no?\n\nMientras el personaje principal esperaba para entrar a Templo Gardias dejando fluir su imaginación, en la sección del prólogo antes de que la historia principal siquiera comenzara, una princesa estaba a punto de ser asesinada y el Príncipe Demonio estaba luchando con uñas y dientes para salvarla. Eso estaba ocurriendo en este momento.\n\nEste mundo que describí, con todos sus espacios en blanco, era más realista de lo que imaginaba. Eso hacía que todo esto diera aún más miedo.\n\nDyrus no dejó de caminar, aunque sí parecía decepcionado y enfadado por ser tratado igual que aquellos mestizos que actuaban por codicia personal.\n\nMientras me apresuraba a salir del Castillo del Rey Demonio, Dyrus de repente me agarró del brazo.\n\nDyrus se deslizó de repente por el pasillo que tenía al lado, no por donde íbamos a ir, y me escondió detrás de una estatua de Gárgola que había en el pasillo. La expresión de Dyrus era seria.\n\n“Los Caballeros del Duque Salerian.”\n\nSabía a qué se refería, así que contuve la respiración de inmediato.\n\nLa familia materna de Bertus y la razón por la que podía tener tantos seguidores. Si Charlotte había juzgado que Sir Francis no era necesariamente un enemigo, el Duque Salerian sería absolutamente el enemigo de la princesa. El objetivo principal del Duque Salerian era hacer emperador a Bertus.\n\nEra muy probable que Sir Francis fuera asesinado por ellos.\n\nDyrus contuvo la respiración y se tensó. No sabía qué clase de estatus tenía Dyrus, pero dijo que era Teniente.\n\nAdemás, los Caballeros del Duque Salerian, una de las familias nobles más poderosas del Imperio, tendrían un prestigio no comparable al de cualquier otro noble. Aunque no estoy muy seguro, deben ser caballeros de alto rango muy superior en comparación con los caballeros normales.\n\n“¿Estás seguro de que entraron en el castillo y no han salido?”\n\n“No puedo decir si eso es algo bueno o malo…”\n\n“¿Qué debemos hacer si lo encontramos?”\n\n“¿Vamos a encerrar a ese oficial también?”\n\n“Debe haber sido su destino terminar de una manera tan desafortunada.”\n\nNo mencionaron a una persona concreta en su conversación, pero estaba claro a quién buscaban.\n\nNos buscaban a mí y a Dyrus. Dyrus contenía la respiración mientras apretaba los dientes.\n\nTienen que pasar de largo. No pueden notarnos a nosotros.\n\nMe di cuenta de lo tonto que era pensar que podíamos engañar los sentidos de los caballeros de alto rango.\n\nUno de los caballeros dijo con calma, como si no tuvieran prisa por encontrarnos.\n\n“Respiran con dificultad. Parece que están nerviosos. Es difícil no darse cuenta de eso.”\n\nUna serie de caballeros cercanos llegaron allí tras oír la llamada.\n\nHabía cuatro caballeros en total. Dyrus y yo salimos de detrás de la estatua y retrocedimos lentamente.\n\nCuatro caballeros con espléndidas armaduras de plata aparecieron a la vista y miraban a Dyrus.\n\nEl caballero, con expresión relajada, chasqueó ligeramente la lengua. Entonces, el que parecía más veterano abrió la boca.\n\n“La princesa es realmente una chica lamentable.”\n\n“No soy el único, pero sigue haciéndome matar a los intransigentes.”\n\nEl caballero suspiró qué tendría que matar de 1 a 10 personas. Ni siquiera tenía ganas de contradecirle.\n\n“Qué vergüenza. Para los Caballeros del Imperio, ¡poner las manos sobre la familia imperial!”  Gritó Dyrus.\n\n“Si pensabas que los lloriqueos de un niño del que ni siquiera sé el nombre iban a poner siquiera un pequeño rasguño en mi honor… siento decir esto, pero realmente no me importa.”\n\nNo parecían importarle en absoluto las acusaciones que escuchaba de gente que no merecía su tiempo.\n\n“Sí, esto no es algo agradable. Lo admito.”\n\nSonrió amargamente para sí mismo.\n\n“No puedo creer que tenga que acabar el día empapado en sangre de demonios derramando sangre humana.”\n\nLe parecía bastante desagradable tener que hacer algo así. Sólo porque la princesa no murió, tuvo que hacer algo así.\n\nAparte de ese desagrado, sin embargo, no hubo vacilación en sus acciones.\n\nCuando ese caballero desenvainó su espada, todos los demás caballeros hicieron lo mismo. Podríamos volver corriendo, pero seguramente nos atraparían tarde o temprano. Sus habilidades físicas deberían superar completamente no sólo las mías, sino incluso las de Dyrus.\n\n¿Podríamos salir de esta situación con alguno de ellos?\n\nSin embargo, mientras hojeaba el libro de pergaminos para elegir un hechizo mágico, ellos correrían hacia mí y me cortarían la cabeza antes de que pudiera respirar.\n\nPor fin había podido escapar del Castillo del Rey Demonio, pero ¿había vuelto para morir así?\n\nLa idea de morir como un perro en una situación tan absurda me hizo sentir febril.\n\nTenía que volver a morir en menos de un día después de haber muerto por primera vez. Los caballeros comenzaron a acercarse lentamente, mientras mi respiración se entrecortaba. A pesar de estar en un pasillo enorme, la presencia de los tres caballeros bastaba para llenarlo.\n\nPor supuesto, eso era sólo una forma de hablar, en realidad no llenaban el pasillo, sólo lo parecía. La presencia de los caballeros que se acercaban ni siquiera podía compararse con la gigantesca estatua de gárgola tras la que Dyrus y yo nos habíamos escondido hace un momento…\n\nMe quedé mirando sin comprender la estatua de gárgola.\n\n¿Esas cosas no suelen moverse en lugares como este?\n\nAunque era un pensamiento aterrador.\n\nLa alabarda gigante de la Gárgola golpeó a los caballeros que se acercaban por el frente.\n\nAhora no era el momento de pensar.\n\nLa enorme sorpresa de la despiada Gárgola aplastó completamente a los caballeros que se acercaban a nosotros con una fuerza furiosa. Vi claramente que esos caballeros de alto rango fueron literalmente despedazados incluso con sus armaduras puestas. Ni siquiera tuvieron la oportunidad de gritar.\n\nPodían ser fuertes, pero este era el Castillo del Rey Demonio.\n\nEra el lugar que contenía la fuerza más fuerte del Mundo Demoníaco.\n\nNo era difícil entender que la gárgola era un monstruo poderoso comparado con los caballeros de alto rango que eran monstruos entre los humanos.\n\nNi siquiera sentí náuseas. Esquivé los cuerpos antes de siquiera pensarlo.\n\nPudimos escapar mientras los caballeros que nos perseguían respondían a la gárgola repentinamente activada.\n\n“¿Qué? ¿por qué se mueve de repente?”\n\nObviamente, todas mis habilidades físicas estaban cerca de 0, pero tenía la habilidad de dominar demonios. Quizás mis pensamientos activaron a la gárgola, o sintió la intención asesina de los caballeros y actuó por su cuenta.\n\nEn cualquier caso, se movió claramente para protegerme.\n\nNací con el poder de controlar demonios.\n\nSin embargo, no podía decírselo, así que huir era nuestra máxima prioridad. No importaba cuántos caballeros hubiera, no tendrían la capacidad de resistir los ataques de un monstruo tan colosal.\n\nEl castillo, que estaba siendo registrado, se sumió en el caos por las repentinas explosiones. Dyrus y yo aprovechamos esa oportunidad para escapar rápidamente del Castillo del Rey Demonio.\n\n“Definitivamente habrá otros siguiéndonos.”\n\nLos Caballeros del Duque Salerian se dispersaron y nos buscaron. Aunque había una batalla, definitivamente nos perseguirían si sabían que habíamos escapado. Dyrus me subió a su caballo y salimos directamente del castillo.\n\nNos ganamos algunas miradas curiosas mientras salíamos a toda prisa, pero no era el momento de preocuparse por eso.\n\nEn cuanto llegáramos a la guarnición, tendríamos que teletransportarnos con Charlotte. Casi pierdo la cabeza mientras montaba en ese caballo. Era difícil sólo sostenerse.\n\n“¡Mierda! ¡Ya nos han alcanzado!”\n\nSu sistema de mando estaba en tan perfecto orden, que los Caballeros del Duque Salerian nos alcanzaron en poco tiempo. A pesar de haber tantos ojos alrededor, querían atraparnos, incluso arriesgándose a que hubiera rumores.\n\nEso debía significar que, aunque nos mataran a Dyrus y a mí aquí mismo, ellos mismos se encargarían de las secuelas.\n\nEra imposible que mataran a la princesa en el camino principal, pero si fuéramos sólo nosotros podrían hacerlo fácilmente. Ya se inventarían alguna razón más tarde.\n\nLos caballos que montaban los caballeros eran muy superiores al corcel de Dyrus. A pesar de que los montaban llevando armadura seguían siendo bastante rápidos.\n\nA pesar de estar tan lejos de nosotros al principio, se acercaban cada vez más.\n\nEl número de perseguidores, en rápido aumento, superaba ya la decena. Los soldados que conducían los carros de botín y los que se llevaban a los prisioneros de guerra miraban sin comprender esta repentina persecución.\n\n“¡Teniente! ¡Sujéteme fuerte de la cintura y asegúrame!”\n\nDyrus me agarró de la cintura y evitó que me cayera sin preguntarme qué pensaba hacer. Abrí el libro de pergaminos que colgaba de mi cintura, luego busqué rápidamente cualquier hechizo mágico que pudiera ayudarnos en nuestra situación actual.\n\nAbrí el pergamino y lancé Prisa sobre el caballo.\n\nEn un instante, los movimientos del caballo se hicieron más rápidos. Se empezó a formar espuma blanca alrededor de la boca del caballo.\n\n“¡Maldita sea! Es bueno que se haya vuelto más rápido, ¡pero esto podría matar al caballo incluso antes de que lleguemos!”\n\nLa prisa hacía que los movimientos fueran más rápidos, pero también hacía que el objetivo agotara su resistencia rápidamente. Para empezar, un caballo no era un animal que pudiera correr a toda velocidad durante mucho tiempo. Además de eso, apliqué magia de aceleración, que amplificó su metabolismo. Esto era como quemar la vida del caballo.\n\nIba estar así pronto de todos modos.\n\n“¡Prefiero morir luego de tres minutos en lugar de uno!”\n\nIncluso en esta situación, tuvo tiempo de soltar una carcajada al quedarse así de mudo. Dyrus cabalgaba como un loco. A pesar de que era mucho más difícil montar este caballo más rápido, seguía aferrándose a mí y controlando su caballo con una mano.\n\nDyrus miró hacia atrás y maldijo.\n\nLos caballeros ni siquiera estaban usando espadas. Sólo nos disparaban flechas porque no podían alcanzarnos. Afortunadamente, Dyrus fue capaz de esquivar las flechas de una forma casi acrobática.\n\n“¡Parece que el caballo está cada vez más agotado!”\n\nEl estado de sus caballos y el nuestro era tan diferente. Quiero decir, Dyrus hizo correr a este caballo, que ya estaba agotado, y encima le lancé Prisa, así que era natural que su resistencia llegara pronto a su fin.\n\nMiré en el libro de pergaminos para ver si había algún hechizo que pudiera reponer la resistencia del caballo, pero no había ningún hechizo mágico de ese tipo. Dentro sólo había hechizos mágicos de tipo auxiliar como Ilusión, Fascinación y Engaño.\n\n“¡¿Crees que se verán afectados por los hechizos de Fascinación?!”\n\n“¡No se verán! ¡Los caballeros están obligados a someterse a un entrenamiento anti-magia!”\n\nTodos estaban equipados con medidas anti-magia. La magia auxiliar de bajo nivel no funcionará en ellos, es lo que Dyrus me dijo rotundamente. Sí, en cierto modo esperaba que no funcionara. Sería un poco ridículo que los expertos en combate cuerpo a cuerpo murieran sin más tras ser acribillados con magia, así que organizaron algunas sesiones de entrenamiento sobre cómo contrarrestar la magia.\n\nYo lo sabía, porque puse la asignatura “Entrenamiento anti-magia” en el plan de estudios de la academia. De todos modos, ahora mismo me estaban tomando el pelo.\n\nSin embargo, tuve que usar un pergamino.\n\n“¡No estoy apuntando a los caballeros!”\n\nAbrí el pergamino para usar su hechizo mágico.\n\nLos objetivos no eran los caballeros.\n\nSi quieres disparar a un general, dispara primero a su caballo.\n\nTenía la intención de llevar a cabo ese viejo refrán.\n\nEntonces, los sonidos de Caballeros cayendo al suelo y caballos relinchando se escucharon detrás de nosotros.\n\nAfortunadamente, no parecía que los caballos estuvieran entrenados para resistir la magia.\n\nSi la magia no funcionaba con los caballeros, simplemente lanzaría el hechizo sobre sus caballos. Solamente mostré a los caballos la ilusión de un dragón.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-7-4/"
    },
    {
      "title": "Capítulo 8 – El Principe Demonio va a la Escuela",
      "content": "Esta vez saqué el pergamino de Fascinación.\n\nEl tipo de hechizo ni siquiera importaba. De todos modos, cualquier hechizo que pudiera afectar a sus caballos serviría. No había otra razón para arriesgarme.\n\nIgual que yo lanzaba hechizos a sus caballos, ellos podrían lanzar alguno a los nuestros.\n\nSin embargo, Dyrus dijo claramente que la Coalición utilizó casi todos sus pergaminos en esta guerra.\n\nPensé que, aunque tuvieran un libro de pergaminos, no tendrían más hechizos en ellos y resultó ser la verdad. La guerra había terminado y no podían conseguir reemplazos para los pergaminos que usaban y obviamente no tenían más en stock.\n\nLa mayoría de ellos probablemente tenían hechizos de ataque en sus libros de pergaminos que tendrían un efecto intuitivo inmediato y probablemente los usaron todos. Empecé esta apuesta creyendo eso.\n\nLos caballos cayeron tras ser afectados por la magia de bajo nivel, haciendo que los caballeros que montaban en ellos cayeran rodando al suelo. Aquellos que no consiguieron aterrizar correctamente tenían muchas probabilidades de morir rompiéndose el cuello.\n\nNo pensé activamente en el hecho de que podría haberlos matado, ya que ellos estaban intentando matarme a mí.\n\nLa culpa, los remordimientos o las justificaciones de mis acciones ni siquiera se me vieron a la mente en ese momento.\n\nTenía que hacer todo lo que podía para sobrevivir. No tenía más pensamientos que ese. La situación era tan urgente que todo mi juicio parecía haberse centrado en este único punto.\n\nTodas las preocupaciones relativas a la ética y los valores quedaron aplazadas para más adelante. No conscientemente, sino inconscientemente.\n\nSin embargo, no tenía más magia mental que pudiera usar para deshacerme de todos…\n\nHabía dos soldados que aún nos perseguían con la ira llenando sus ojos.\n\nEl caballo que montamos ya estaba muy por encima de sus límites. Ahora era más lento que antes de que le pusiera Prisa.\n\n“Nos alcanzarán.” gritó Dyrus con voz desesperada. El caballo estaba exhausto y había dos caballeros, que habían visto caer a sus compañeros, que seguían persiguiéndonos desde lejos con una intención asesina tan afilada apuntándonos que realmente sentía como si me estuvieran cortando.\n\nEl caballo empezó a andar a trompicones, mientras los caballos de los caballeros nos seguían a una velocidad espantosa. Dyrus apretó los dientes y sacó su espada, sin embargo, no parecía que pensara que pudiera ganar.\n\nY entonces, vi una larga fila de carruajes y soldados observando esta persecución.\n\nTambién estaba la procesión de esos prisioneros demonios que parecía no acabar nunca.\n\nY vi los ojos de esos demonios mirándome.\n\nDesde Goblins a Trolls y Ogros desarmados, Orcos e incontables otros tipos desconocidos de demonios.\n\nTodos estos demonios estaban observando esta conmoción.\n\nNi siquiera una sola palabra fue intercambiada entre nosotros.\n\nSólo me miraban sin decir una palabra.\n\nEran demonios del Reino Demoníaco que se rindieron tras perder su espíritu de lucha, sabiendo que su rey había muerto.\n\nComo demonios y monstruos, tuvieron que pagar el precio de la derrota con sus vidas. Como nadie pagaría su rescate, lo único con lo que podían pagar era con sus vidas.\n\nPorque el Rey Demonio estaba muerto.\n\nY yo estaba seguro de ser el último Rey Demonio.\n\nNo sabía cómo eran capaces de reconocerme, pero sentía que sabían quién era o ¿eran capaces de leer mis sentimientos sólo con mirarme en esta situación desesperada?\n\n¿O el poder que dormía dentro de mí “Dominación demoníaca” se activó debido a esta situación?\n\nEl proceso y el resultado me eran desconocidos.\n\nSin embargo, después de renunciar a todo, me miraron con ojos que parecían haber encontrado su última esperanza.\n\nUn ogro rompió los grilletes que le ataban y comenzó a cargar contra los caballeros que corrían hacia mí.\n\nCon un rugido que parecía sacudir los cielos y la tierra, los demonios, que antes estaban atados y se dejaban arrastrar en silencio, empezaron a resistirse de inmediato.\n\nAl final, los dos caballeros que nos seguían fueron atacados por el ogro que se abalanzaba sobre ellos.\n\nUna vez más todo se volvió caótico mientras los prisioneros de guerra comenzaban a amotinarse.\n\nEsta era la última resistencia de los demonios restantes para salvar a su último rey.\n\nNo usaron cuerdas para atar a los demonios. Era imposible para otros romperlas excepto si eran monstruos grandes como un ogro. La mayoría de los demonios solo luchaban por hacer conmoción.\n\nPor lo tanto, los prisioneros empezaron a ser sometidos y esa supresión al final sólo se convirtió en una sangrienta matanza. Lo único que cambió fue que fueron asesinados aquí por las tropas y no en los campos de ejecución.\n\nDebido al alboroto causado por los demonios y a la supresión de los últimos perseguidores ya nadie nos seguía.\n\nA Dyrus parecía costarle aceptar esta absurda situación.\n\nLa gárgola se activó para matar a algunos caballeros justo en el momento adecuado y justo cuando estábamos en una situación desesperada los demonios decidieron amotinarse y atacar a los caballeros.\n\nDyrus sabía que esto era anormal. Simplemente no podía entender qué estaba pasando exactamente. Sin embargo, su objetivo principal de escapar con Charlotte seguía sin cumplirse.\n\nDyrus parecía contener sus dudas. Permaneció en silencio hasta que nos acercamos a la guarnición.\n\nLa atmósfera en la guarnición era definitivamente estimulante.\n\n“¿Su Alteza Real sigue realmente viva?”\n\n“Sí, acaba de salir y estrechó la mano de los soldados diciéndoles que estaba bien.”\n\n“Acaba de volver a los barracones para descansar un poco…”\n\n“Ese Rey Demonio con cara de perro murió y la princesa sigue viva. ¿Cómo podemos ser más bendecidos?”\n\n“Hey hombre, la Emperatriz murió, así que llamarlo una bendición es…”\n\n“Es verdad, espero que Su Alteza se recupere pronto…”\n\nComo Charlotte esperaba, la noticia de que la princesa seguía viva ya se había extendido por toda la guarnición. Parecía que aún no habían recibido el informe sobre los prisioneros de guerra amotinados.\n\nPero era demasiado pronto para sentirse tranquilos. Los caballeros del Duque Salerian intentaron matarnos a Dyrus y a mí, a pesar de la presencia de todos esos carruajes y convoys. Sólo era difícil tocar a la princesa.\n\nIncluso si llegaran noticias de que Dyrus y yo matamos a sus caballeros, no habría nada acerca de que intentaron matarnos, así que a nadie le importaría.\n\nTendrían tantas razones preparadas por las que debían ejecutarnos inmediatamente.\n\nPronto, las noticias de lo ocurrido cerca del Castillo del Rey Demonio llegarían a este lugar. Antes de que eso ocurriera, teníamos que salir de aquí.\n\nAfortunadamente, los ojos de los soldados estaban fijos en la guarnición donde se decía que descansaba la princesa.\n\nParecían preguntarse si alguna vez podrían ver el rostro de la princesa, de quien se decía que seguía viva. Sin embargo, debido a eso, la guarnición estaba completamente rodeada. No teníamos forma de colarnos.\n\nDyrus y yo nos dirigimos directamente hacia la guarnición.\n\nEl guardia me miró y sacudió la cabeza antes de que pudiera decir algo.\n\n“Su Alteza está descansando. Regresa.”\n\n“He traído los artículos que Su Alteza Real pidió.”\n\nParecía que nada haría ceder a este guardia.\n\n“Hubo una orden del Comandante en Jefe de que ella necesitaba reposo absoluto. Vuelva más tarde.”\n\nEn el momento en que tratemos de volver, sólo tratarán de matarnos en secreto.\n\nIncluso si eso no sucediera, se acabaría tan pronto como las noticias del Castillo del Rey Demonio llegaran aquí.\n\nTeníamos que entrar allí de alguna manera.\n\nAnte esas palabras, la expresión del guardia se endureció.\n\n“Aunque te rescataran junto a la Princesa Imperial, no podemos dejar que alguien con una identidad poco clara como tú esté a su lado. No me digas que tienes algunas nociones.”\n\nPienso, que ustedes son más peligrosos para ella.\n\nSin duda, ese guardia preferiría morir antes que dejarme entrar. Me miraba fijamente y me apuntaba con la punta de su lanza como diciéndome que se vería obligado a usar la violencia si intentábamos entrar por la fuerza.\n\nNo tenía ni idea de cuál era el estado de Charlotte dentro, pero parecía que no era capaz de salir hacia mí, aunque supiera que habíamos llegado.\n\nEllos no sabrían lo que estaba intentando hacer.\n\nSin embargo, sabiendo que había recibido algunas instrucciones de la princesa, trataron de impedir sutilmente que me reuniera con ella.\n\nEl problema era que yo no tenía ni la fuerza ni la justificación para atravesar sus vagas acciones.\n\nEn ese momento, Dyrus me llamó.\n\nRespiró hondo, suspirando como si no tuviera otra opción.\n\nComo si fuera una señal, desenvainó su espada y la clavó justo en el cuello del guardia, antes de que su oponente pudiera hacer algo.\n\nLos otros guardias se limitaron a escupir palabrotas, completamente conmocionados de que su camarada fuera apuñalado así de repente.\n\nMientras Dyrus cortaba a un guardia atacante tras otro, yo dejé de pensar y corrí hacia los barracones.\n\nCuando atravesé varias capas de tiendas, pude ver a Charlotte, que estaba tranquilamente sentada en su asiento en el interior y a otras innumerables personas de pie a su alrededor, sin tocarla, pero parecían vigilarla.\n\nCharlotte me miró, abriendo tanto los ojos que sus párpados parecían a punto de desgarrarse.\n\nUn anciano vestido con una túnica blanca de sacerdote gritó en tono brusco.\n\n“¡Creo que dejé claro que no debían dejar entrar a nadie a…!”\n\nNo había tiempo para conversaciones.\n\nEn un instante un destello de luz explotó dentro de la tienda. Mientras todos estaban cegados por la luz, yo me descubrí los ojos y agarré la mano de Charlotte, que también se vio afectada por el repentino destello.\n\nCharlotte estaba igual de perpleja que los demás. Charlotte me dijo que buscara a Sir Francis y que no irrumpiera aquí y disparara una bengala.\n\nLancé teletransportación masiva.\n\nNuestro destino era la Capital Imperial.\n\n¡Vamos a la Capital Imperial Gardium!\n\nPor fin había terminado con ese prólogo infernal.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-8-4/"
    },
    {
      "title": "Capítulo 9 – El Príncipe Demonio va a la Escuela",
      "content": "Esto era llamado teletransportación.\n\nExperimentarlo de primera mano era realmente increíble.\n\nCuando el destello de luz se desvaneció, el paisaje era completamente diferente. A diferencia del Reino Demoníaco, que estaba cubierto por un cielo gris, un cielo azul y una bulliciosa ciudad se extendían ante mis ojos.\n\nEl mismo lugar donde se desarrollaba la historia principal de mi novela “El Rey Demonio está Muerto”.\n\nMe produjo una extraña sensación ver el lugar que antes sólo había descrito con palabras… de mie**rda.\n\nNo, bueno, para ser justos, no describí cada rincón de la Capital. Si lo hubiera hecho, me habrían echado la bronca por alargar los capítulos añadiendo descripciones inútiles.\n\nTal vez estábamos en una plaza en algún lugar de la capital. La gente nos miraba a mí y a la princesa que aparecimos de repente de la nada a través de la teletransportación con expresiones de perplejidad. La teletransportación era un hechizo de nivel súper alto, así que definitivamente no era común verlo.\n\nAsí que, al final, llegué a la Capital Gardium, una ciudad sobre la que escribí, pero de la que no tenía ni idea.\n\n“Haah… ¿Qué…Que ha pasado? Esto, esto es… ¿La Capital?”\n\nY a mi lado, la princesa Charlotte de Gardias, que se había teletransportado conmigo, también tenía una expresión de desconcierto en el rostro.\n\nSe suponía que le traería una escolta, pero acabé secuestrándola usando magia de teletransportación, así que era natural que se sorprendiera.\n\n“Sir Francis ya ha sido asesinado. Así que volví al Castillo del Rey Demonio para buscar algunos pergaminos de teletransportación. Pensé que la Capital Imperial sería el lugar más seguro para la princesa.”\n\nDespués de escuchar mi explicación, la princesa abrió los ojos. Se quedó estupefacta al oír que Sir Francis ya había sido asesinado y pareció sorprendida de que yo fuera capaz de idear un método alternativo tan rápidamente y la salvara de una situación así.\n\nSí, no es como si un chico normal de 17 años tuviera ese ingenio.\n\nPero incluso teniendo en cuenta mi edad original, ¡era difícil de lograr!\n\nCasi muero de nuevo unas cuantas veces hace poco.\n\n“Sí, bien hecho… Hiciste un muy, muy buen trabajo.”\n\nCharlotte se dejó caer en un banco cercano, al parecer porque se sentía aliviada.\n\nCasi había exhalado su último suspiro.\n\nDaba bastante miedo pensar así.\n\nDyrus llegó frente a mí con un destello de luz.\n\nDyrus, que parecía haber estado escapando de una situación bastante desesperada, llegó frente a nosotros mientras respiraba agitadamente.\n\n“Sí… si demoraba un poco más me habrían volado un brazo o una pierna.”\n\nDyrus respiró hondo y cayó de rodillas. No ante mí, sino ante Charlotte.\n\n“Teniente Dyrus, comandante del 3º Pelotón, 11º Compañía, 4º Regimiento de Caballería, 1º Cuerpo Imperial. Le presento mis más sinceros saludos, Su Alteza Imperial la Primera Princesa.”\n\nCharlotte no parecía entender lo que estaba pasando.\n\nTeníamos dos pergaminos de teletransportación.\n\nEl plan A era bastante sencillo. Acercarme a la princesa y usar el pergamino de teletransportación masivo si los guardias nos dejaban pasar por la entrada.\n\nEl plan B era que Dyrus me abriera el camino y me quitara la carga de encima. Dyrus escaparía con un pergamino de teletransportación unipersonal, mientras que yo me llevaría a la princesa usando el pergamino de teletransportación masiva.\n\nDyrus había confirmado que nos habíamos escapado y escapó él mismo.\n\nPor supuesto, Charlotte se asombró al ver aparecer a un extraño de la nada, así que primero le expliqué toda la historia. Le expliqué que, de no ser por el teniente Dyrus, no habría podido llevar a cabo mi misión correctamente.\n\nCharlotte asintió con la cabeza, todavía con expresión de desconcierto.\n\nCharlotte expresó su gratitud, diciendo que él la había ayudado mucho.\n\n“Como soldado de la Familia Imperial, siempre antepondré la seguridad de la Familia Imperial.”\n\nDyrus había tomado una decisión difícil. Por mucho que un soldado dijera estas palabras, ponerlas realmente en práctica era un asunto completamente diferente. Arriesgó su vida lanzándose contra las fuerzas que intentaban matar a la princesa como si fuera algo natural. No dudó ni pensó que podría morir.\n\nYo sólo hice lo que hice porque mi vida estaba entrelazada con la de ella, pero esta persona era algo serio.\n\nCharlotte asintió como si pensara lo mismo.\n\n“¿Nuestros enemigos no podrían venir por nosotros usando magia de teletransportación?”\n\nEsa era nuestra preocupación más acuciante ahora. Definitivamente había magos entre nuestros enemigos, y prácticamente grité que nos estábamos teletransportando a Gardium. Obviamente sabían dónde estábamos.\n\nLa expresión de Dyrus se endureció ante mis palabras.\n\n“No, no hay necesidad de hacerlo.”\n\nCharlotte, sin embargo, estaba tranquila.\n\n“No debería haber magos entre las Fuerzas de la Coalición que pudieran teletransportarse con éxito del Reino Demoníaco a Gardium. Nos hemos movido una distancia increíblemente larga. Esto era originalmente imposible. Obviamente, tampoco había Puertas de Teletransporte cerca del Castillo del Rey Demonio, así que nadie podría perseguirnos.”\n\nInformándonos de que los Pergaminos de los Demonios tenían unas prestaciones increíblemente grandes, Charlotte negó la posibilidad de que los perseguidores vinieran tras nosotros usando la teletransportación.\n\n“Sin embargo, pueden informar de este asunto usando magia de comunicación. Llevará un tiempo, así que debería ser suficiente para que lleguemos al Palacio Imperial.”\n\nLa magia de comunicación no era instantánea. Habría retrasos. Para ser exactos, la distancia entre estos dos lugares era tan grande que habría un retraso igual de grande hasta que el hechizo mágico llegara a la persona adecuada.\n\nPrimero él escucho de que la princesa estaba viva, así que dio orden de matarla, esta vez había que informar de que la princesa ya se había teletransportado a Gardium.\n\n“¿Podría explicar lo que pasó, teniente Dyrus?”\n\nAsí que no nos quedaba mucho tiempo, pero aun así nos tomamos la molestia de explicarle lo sucedido a la princesa mientras caminábamos por las calles de la Capital. Cuando llegamos a la parte en la que casi muero a manos de los Caballeros del Duque, la princesa pareció apenada mientras me miraba. Hice esto para sobrevivir, así que ella no tenía que sentir lástima por mí.\n\nPor supuesto, podría haber usado el pergamino de teletransportación en cuanto salí del Castillo del Rey Demonio si sólo quería vivir, pero no quería que fuera así.\n\nNo sé por qué, pero no podía dejar atrás a Charlotte, aunque mi vida estuviera en juego. Sabía que no se necesitaba una razón para salvar a alguien, pero era la primera vez que arriesgaba mi vida por otro. Sólo podía decir que era algo totalmente desconocido para mí.\n\nEn fin, bien está lo que bien acaba. Pero estoy bastante seguro de que no sería capaz de hacer algo así más de una vez.\n\nDe todos modos, mientras Dyrus relataba el incidente, sentí un escalofrío que me recorría la espalda…\n\nMirando hacia atrás en la historia, había demasiadas partes no naturales.\n\nUna Gárgola se activó de repente y bloqueó a los caballeros.\n\nLos demonios se amotinaron de repente y, por alguna razón, los demonios capturados actuaron como si intentaran protegernos.\n\nLo primero podía ser una coincidencia, pero lo segundo era demasiado sospechoso. Era demasiado conveniente.\n\nDyrus parecía sentirse afortunado de estar vivo, pero yo observaba cómo se endurecía la expresión de la princesa.\n\nElla era Charlotte, quien había vivido en el Castillo Imperial, que podría decirse que era el escenario principal de las batallas políticas. Había pasado por muchas cosas, pero era extraordinariamente inteligente. Tan pronto como fue liberada de una situación en la que fue empujada a sus límites tanto física como mentalmente, ella inmediatamente previó su propia muerte.\n\nUn chico que perdió la memoria.\n\nUn pergamino de teletransportación que encontré como si supiera exactamente dónde estaba.\n\nHabía muchas razones para sospechar de mí. No sabía qué conclusión sacarían de esto, pero por lo que veía no sería buena para mí.\n\nEstaba claro a qué conclusión llegaría la princesa. No sabía qué opción tomaría, pero no podía esperar a que se decidiera por una.\n\nAminoré un poco la marcha y caminé detrás de ellos. Por suerte, Dyrus estaba cerca de la princesa y estaba preparado para cualquier imprevisto.\n\nSería bueno que la princesa me lo debiera, pero no podría permanecer cerca de ella, ya que correría el riesgo de que algún día descubrieran mi identidad.\n\nDe todos modos, era una relación que no podía durar mucho.\n\nEste era el único momento en que podía retirarme.\n\nCaminé despacio y en silencio, luego entré rápidamente en un callejón por el que pasé.\n\nAunque ella estuviera dispuesta a darme mil monedas de oro, ya no podría relacionarme con la princesa.\n\nLa princesa estaría a salvo, pero yo, en cambio, habría entrado en la guarida de otro tigre.\n\nEra imposible para mí ir a un lugar lleno de gente poderosa y aristocrática con mi magia de camuflaje, que podía disolverse con sólo usar una débil magia de disipación.\n\n¿Cómo es que desde que entré en este mundo sólo he podido conseguir objetivos a corto plazo?\n\n¿Y por qué siempre he tenido que arriesgar mi vida para alcanzar esos objetivos a corto plazo?\n\nAl pasar el callejón, me escondí para que la princesa y Dyrus no pudieran encontrarme.\n\nAhora ya no me buscarían. Volver al Palacio Imperial tenía prioridad.\n\nPrimero salí de aquella cueva que se derrumbaba llamada Castillo del Rey Demonio para acabar en la guarida del tigre, la guarnición de las Fuerzas de la Coalición, pero aquello no era más que un peldaño para entrar en la guarida del dragón llamada Palacio Imperial.\n\nDespués de caminar un rato, finalmente me detuve en un lugar tranquilo y me senté en un banco.\n\nDejando todo a un lado, tenía que tomar un descanso.\n\nUsando algún dicho común, mi mente explotaba.\n\nParecía que me había enfrentado a tantas pruebas sangrientas, había sido testigo de cómo masacraban a tanta gente e incluso había causado la muerte de algunas personas con mis propias manos.\n\nAl llegar tan lejos, mi mente ya había cruzado sus límites varias veces.\n\nDescansemos por ahora. Tomemos un descanso y ordenemos todos estos horribles recuerdos de alguna manera.\n\nY pensar qué hacer a continuación.\n\nEra la primera vez que podía tomarme un respiro después de haberme encontrado con tantas situaciones desesperadas y de haberme visto acorralado tantas veces en este mundo desconocido. Sentí un sutil alivio al no verme obligado a ir a alguna parte.\n\nMe encontraba en algún lugar de la Capital Imperial.\n\nEn mi opinión, la Capital Imperial era similar a Seúl, en Corea. Sin más que decir era una ciudad increíblemente grande, la mayor de todo el continente. En esta época, una ciudad de ese tamaño no era tan común.\n\nAhora estaba sentado en un banco de una avenida, no estaba ni demasiado desierto ni demasiado concurrido. La Capital Imperial ya era una ciudad bulliciosa y floreciente, pero el Imperio prosperará aún más con la victoria de la Guerra Mundial Demoníaca.\n\nEn cualquier caso, si quiero sobrevivir, no puedo obligarme a pensar en ciertas cosas.\n\nMientras intentaba recomponer mi corazón astillado, tuve que suprimir de algún modo estos terribles recuerdos y racionalizar mi sentimiento de culpa.\n\nA partir de ese momento tuve que pensar en lo que debía y podía hacer.\n\nNo tenía dónde vivir ni qué comer. Era aún más absurdo volver a la princesa para eso.\n\nTrabajar y ganar dinero de alguna manera también sería bastante difícil. ¿Y si mi magia de camuflaje se perdía de repente mientras fregaba platos en algún restaurante? Tampoco me darían algún pago por adelantado y yo tenía una identidad poco clara.\n\nAhora me estaba dando cuenta en tiempo real de por qué los vagabundos caían en el crimen.\n\nSalvo por la vía delictiva, no tenía otra forma de llegar a fin de mes. ¿No podía meterme en alguna guardería pública o algo así? ¿Existían lugares así aquí? Por muy loco que estuviera uno creando ambientes, ¿quién estaría tan loco como para montar una guardería pública en su novel…?\n\nAhora que lo pienso. Efectivamente, hice una locura así.\n\nComo medida de posguerra, se llevaría a cabo un proyecto para gestionar el gran número de huérfanos causado por las bajas de la Guerra Mundial Demoníaca.\n\nLo sabía porque había algunos niños de dichas guarderías públicas en Templo, el escenario principal de mi drama escolar. Escribí que en Templo había bastantes hijos de personas que murieron en la Guerra Mundial Demoníaca, entre los que también había personajes importantes.\n\nSin embargo, la noticia de la victoria contra los demonios acababa de llegar. Una política a tan gran escala no se habría implementado tan rápidamente.\n\nPodría intentar ir a algún lugar parecido a un orfanato y pedirles que me acogieran, pero independientemente de que me aceptaran o no, esto seguía siendo la Capital Imperial.\n\nAunque no lo hiciera ahora mismo, había muchas posibilidades de que la princesa intentara encontrarme.\n\nYa fuera para recompensarme o para averiguar quién era, era muy probable que la princesa intentara encontrarme por alguna razón.\n\nY ella debería ser capaz de deducir que yo acabaría yendo a alguna guardería pública. Era lista, después de todo.\n\nAsí que, si iba a un orfanato, podría sobrevivir durante algunos días, pero siempre sentiría la angustia de que la princesa viniera a buscarme algún día.\n\nTal vez no me encontrara si me iba a otra ciudad, pero no tenía dinero para viajar. Tampoco tenía mucha confianza en sobrevivir en el desierto.\n\nY aunque era un demonio, viendo que llevaba galletas, estaba seguro de que tenía que comer.\n\nDe hecho, ahora mismo tenía hambre. Debería haber puesto alguna configuración conveniente como “Los demonios sólo pueden sobrevivir con maná” o algo así.\n\nUse la función “Añadir Configuraciones”.\n\nSe requiere un total de 100,000 puntos de logro para añadir la configuración la “Raza Demoníaca puede sustentar su nutrición consumiendo poder mágico”.\n\nUn mensaje apareció de repente ante mis ojos.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-9-el-principe-demonio-va-a-la-escuela/"
    },
    {
      "title": "Capítulo 10 – El Príncipe Demonio va a la Escuela",
      "content": "Entonces se me ocurrió que probablemente debería pensar más en estas ventanas de mensajes que aparecen de vez en cuando delante de mí. Nunca las había mencionado en mi novela.\n\nNo estaba del todo seguro sobre este tema, pero en lo que más tenía que pensar ahora mismo era probablemente en estos puntos de logro.\n\nAsí que, tal y como yo lo entendía, la novela que escribía ahora de repente tenía implantado un sistema de juego, convirtiéndola en una extraña quimera…\n\n¿Quién demonios leería esta mierda? A pesar de que rezaba tanto en cada oportunidad por algún tipo de trampa, esto simplemente no estaba bien.\n\nDe todos modos, puede que me hayan dado algún tipo de habilidad tramposa. Aunque esto se convirtiera en una novela de mierda, si pudiera vivir una vida cómoda preferiría eso a cualquier otra cosa.\n\nAhora entendía por qué el género ‘Isekai’ se hizo tan popular. Habría vivido cómodamente si hubiera escrito más novelas de ese género.\n\nNo, no me habría reencarnado necesariamente en el protagonista, así que podría haber acabado en una situación aún más desafortunada. Quizá como un estudiante normal de instituto o algo así. Además, tendría que ver a un ñoño de instituto, que además era heredero del arte secreto de la esgrima de su familia, empuñando una espada japonesa, hablando de un gran juego, ¿no? Aah, si tuviera que seguir a ese tipo de protagonista descerebrado podría morir de hipertensión otra vez.\n\nRealmente espero poder convertirme en algún tramposo enviado por los dioses en esta mierda que escribí.\n\nCon la esperanza de ser el dueño de tan tramposa habilidad, intenté mirar a través del sistema. Sólo con pensarlo, un mensaje apareció ante mis ojos.\n\nEnhorabuena, se te ha concedido el poder de interferir en el mundo de “El Rey Demonio está Muerto”, tu indiscutible obra maestra, que fue calificada como “Ni esto ni lo otro y un delito tipográfico” por la oficina de Expiación, Juicio y Evaluación.\n\n¿Por qué me insulta de repente?\n\nHe estado llamando a esta novela una mie**rda todo este tiempo, pero oír esas cosas de otra persona me hizo sentir algo deprimido.\n\nTendrás que pasar por eventos de vez en cuando. Hay varios tipos, desde eventos menores a mayores. La mayoría de las recompensas serán en forma de puntos de logro.\n\nNo encontré nada tan cómodo como una ventana de configuraciones. No necesitaba algo como el control de volumen, pero ¿no podían darme al menos algún tipo de interfaz?\n\nNo parecía que hubiera nada de eso.\n\nPuedes cambiar la historia principal impidiendo que ocurran cosas que deberían ocurrir o haciendo que ocurran cosas que no deberían. En caso de que hagas tales cosas puedes obtener más puntos de logro que por eventos normales.\n\nAdemás, también puedes ganar algunos a través de ‘Desafíos/Retos’. Si consigues superar un desafío, obtendrás puntos de logro.\n\n“¿Qué quieren decir con Desafíos?”\n\nLos Desafíos son Desafíos. Si desea aceptar un desafío, consulte la “Lista de desafíos disponibles actualmente”. Las entradas se actualizan periódicamente. Es posible que algunos desafíos no vuelvan a aparecer.\n\nCuando consulté la lista de Desafíos, comprendí inmediatamente cuáles eran.\n\n— Ser encarcelado en la Prisión Gardium – 1200 Puntos.\n\n— Escapar de la prisión después de ser encarcelado – 2000 Puntos.\n\n— Hurta a un Caballero sin que te pillen – 100 Puntos.\n\n— Compra una casa de más de 1067 m² con dinero ganado mendigando – 1000 Puntos.\n\nDe alguna manera, sentí que no había opciones normales en la lista\n\n¿Abofetear al Emperador? ¿Quieres que cambie mi vida por puntos de logro? Creo que es imposible que consiga una audiencia con el Emperador en primer lugar, ¿sabes?\n\n¿Qué pasa con esta característica que hace que uno se sienta como una mie**rda con sólo mirarla?\n\n¿Qué más había? Necesito saber de estas cosas primero.\n\nComo recompensa por superar el Prólogo, se te ha concedido el privilegio de usar puntos de logro.\n\nLos puntos de logro son usados para funciones de “Revisión”, como cambiar ciertas configuraciones de este mundo, otorgarte a la fuerza ciertos talentos, hacer que sucedan eventos que no deberían o evitar que sucedan eventos que deberían. Además, la función “Vista previa” se puede utilizar de forma limitada para comprobar los cambios que han provocado tus acciones. Sin embargo, interferir con grandes eventos o personajes principales es imposible o requiere una cantidad bastante grande de puntos de logro.\n\nTen cuidado de no provocar un “Colapso de Configuraciones”. Si no eres capaz de reconocer el colapso tras la configuración e intentas añadir nuevos escenarios o intentas “Revisar” el evento, serás penalizado. Si tu memoria es tan mala como para provocar un “Colapso de Configuración” en tu propia novela, te recomiendo que añadas la configuración ‘En este mundo existe una cura para el Alzheimer’.\n\nAl principio no parecía tan serio, pero ¿estás intentando pelear conmigo? ¿O me estoy imaginando cosas?\n\nTen en cuenta que no puedes eliminar las configuraciones que se han añadido o que ya existen.\n\nPor ejemplo si la configuración “El Dragón no puede ser asesinado” ya existía no podrás añadir la configuración “El Dragón puede ser asesinado”.\n\nPor supuesto, mientras estabas vivo solías “pegar” configuraciones adicionales a las ya existentes más tarde, arrepintiéndote de las elecciones que hacías como un idiota, como ‘En realidad, el Dragón no podía ser matado normalmente, pero era posible usando al Dragon Slayer OO’. Comportamientos frívolos como añadir ‘configuraciones adicionales’ Como ‘Es XX pero en realidad era OO’ requerirá más puntos de logro o no será tolerado.\n\nDefinitivamente no me imaginé las cosas, estaba en verdad peleando conmigo. Realmente estabas buscando pelear conmigo.\n\n¿Qué pasa con esto? No estaba aquí sólo para ayudarme. Sentía como si estuviera leyendo comentarios malintencionados escritos por alguien que me odiaba absolutamente. ¿Por qué estas descripciones estaban cargadas de emociones?\n\nClaramente había alguna intención maliciosa detrás de estos misteriosos mensajes. Sólo con ver la mención de lo que hice cuando aún estaba vivo, lo hacía obvio. Y sólo oír hablar de las configuraciones adicionales me hizo sentir como una mierda.\n\nEso me rompió seriamente el corazón. No estoy bromeando. Hablo 100% en serio.\n\nLa gente tiende a sentirse mal si se enfrenta a la verdad incómoda. Eso era un hecho.\n\n¿Quién estaba escribiendo esto? ¿Era esto en tiempo real?\n\nEntonces un pensamiento repentino pasó por mi mente. ¿Todo lo que pasaba aquí se retransmitía al exterior?\n\n‘Vengan y vean como se cómo castiga a un escritor novato gilip**ollas.’ ¿Quizás se titulaba así?\n\nNo, bueno, yo no era tan malo, ya sabes …. Así que, si esto estaba siendo transmitido, ¿quién lo estaba haciendo? Quien sea, váyase al diablo.\n\nLos requisitos de puntos de logro están sujetos a cambios. Una función/característica que ayer te costó 100 puntos, la próxima ves te puede costar 200 o 50 puntos. Incluso puede que ya no funcione.\n\nMe preguntaba si respondería a mis pensamientos, pero me decepcionó un poco porque no abordó ninguno de ellos. ¿Me estaba diciendo que ni siquiera merecía la pena ocuparse de mis pensamientos?\n\nDespués de eso, se enumeraron numerosas acciones que se podían hacer usando Puntos de Logro.\n\nParecía que esta era mi trampa.\n\nEra una trampa, pero una trampa extrañamente poco cooperativa.\n\nParecía que yo, como escritor enviado a su propia novela, tenía la capacidad de interferir directamente con el sentido común de este mundo. Estaba bastante seguro de que para eso estaban las funciones “Revisar” y “Añadir ajustes”. Así que mi propósito era reescribir mi novela y hacerla un poco más interesante.\n\nAntes había dicho claramente que harían falta 100.000 puntos para añadir algo a las configuraciones.\n\nAdemás, aquí se me estaba castigando, no recompensando.\n\nBasándome en los acontecimientos hasta ahora, no creo que esto me ayude mucho. Para empezar, el hecho de que me reencarnara en el hijo del Rey Demonio ya no me parecía tan aleatorio. Podía sentir mucha malicia mezclada en todo esto.\n\nEstas funciones podrían llegar a ser importantes algún día, pero sólo tenía 1100 puntos de logro.\n\nPor ejemplo, toma esta situación: puedes activar el evento “El dueño de la panadería te da a ti, un pobre mendigo, un trozo de pan” para saciar tu hambre, cosa que no ocurriría de otro modo. Por supuesto, si el sujeto es menos altruista necesitaría una mayor cantidad de puntos de logro para desencadenar este evento. Esto significa que se necesitaría una gran cantidad de puntos de logro para provocar algo que violaría gravemente la ‘Ley de la Probabilidad’. ¿Conoces la Ley de la Probabilidad, verdad? ¿aquella con la que te equivocaste repetidamente? La mayor razón por la que abandonaste tus novelas tras ser criticado por arruinar la historia y ser incapaz de arreglarlo, dando sólo excusas feas…\n\n¿Cómo que un mendigo? ¡Tengo muchas otras oportunidades! Eso es demasiado.\n\nAl leer esa descripción, me pareció que la había escrito una de las víctimas de mis malos hábitos.\n\nNo sabía realmente quiénes eran, si era la voluntad de este mundo o de Dios, pero debían de odiarme de verdad.\n\n¿Y por qué había tantas restricciones?\n\nAsí que las cosas importantes, como interferir con los personajes principales o causar la muerte de alguien, que era poco probable que muriera, bajo el pretexto de un accidente, requerirían, por supuesto, una cantidad insana de puntos de logro o serían totalmente imposibles.\n\n¿Pero no podría hacer ‘eso’ si tuviera muchos puntos de logro?\n\nEse movimiento de ‘medio morir’ o algo así.\n\n¿No era esto en realidad un infierno de un cheat?\n\nLos puntos de logro podrían usarse eventualmente para revisar y añadir ajustes a mayor escala. Al final, era una cuestión de alcance y escala y de no desviarse de esos dos marcos.\n\nPor ejemplo, uno podría entenderlo como la posibilidad de reescribir una novela.\n\nSin embargo, me preguntaba si podría superar mi situación actual con sólo 1100 puntos de logro. Mientras buscaba entre las funciones que utilizaban puntos de logro, descubrí una muy peculiar.\n\nFunción – Consejo de un escritor.\n\n¿Qué es esto? ¿Un consejo de quién ahora?\n\nAlgunas veces, puedes encontrarte ante una encrucijada o no saber cómo proceder.  En ese caso, puedes ejecutar el ‘Consejo de un escritor’ para recibir consejos del escritor sobre qué hacer a continuación.\n\nEsta función tiene un coste bastante bajo, pero normalmente se desconoce a qué consecuencias conducirá dicho consejo o para qué sirve.\n\nA veces los consejos del escritor son una trampa. Seguirlo puede tener malas consecuencias para ti. Es frecuente recibir simultáneamente resultados buenos y malos. Rara vez hay sólo un resultado bueno.\n\nLos consejos pueden dividirse en ‘consejos claros’ y ‘consejos vagos’. Los ‘Consejos Claros’ sugieren ciertas acciones, pero es más probable que lleven a malos resultados, mientras que con los ‘Consejos Vagos’ es más probable que sólo tengan buenos resultados, aunque es difícil adivinar la intención que hay detrás.\n\nTe deseo la mejor de las suertes.\n\nYa ni siquiera pretendes ser un texto explicativo.\n\nSentí que se me rompía el corazón con solo leer esa descripción.\n\nHabía muchas cosas que podía hacer con mi cantidad actual de puntos. Si iba a una tienda de comestibles con un propietario generoso y provocaba un evento, podría conseguir comida.\n\nSin embargo, eso era sólo temporal. Sería estupendo que una familia amable y adinerada me aceptara como hijo adoptivo, pero no sabía cuántos puntos me costaría. Y además, ¿cómo iba a averiguar si eran una familia amable o no?\n\nAdemás, ¿quién es esa persona de la descripción? ¿Por qué me odia tanto?\n\nSi me dijeran que son un grupo de personas que me odian a muerte, me lo creería.\n\nDespués de examinar varias posibilidades, al final, lo único que realmente podía probar ahora mismo era usar “Consejo de escritor”.\n\nCabía la posibilidad de que el consejo fuera una trampa, pero su precio era bajo.\n\nConsejo del escritor – 150 puntos\n\nMe dijeron que el costo de los puntos de logro era variable. Al cabo de un tiempo, los precios podían inflarse de repente y acabar costando más de mil puntos.\n\nTambién dependía de mí si seguía el consejo o no.\n\nEjecuté “Consejo del escritor”.\n\nHabía dos opciones. El Consejo Claro era fácil de entender, pero lo más probable era que fuera una trampa, y el Consejo Vago era todo lo contrario.\n\nY si uno seguía el consejo, la mayoría de las veces ocurrirían cosas buenas y malas simultáneamente.\n\nEn realidad, no podía ser peor que mi situación actual. Sin hogar y hambriento.\n\nNo, podría ser peor. Mi vida podría estar en peligro.\n\nAún así, para aumentar mis probabilidades aunque sea un poco, elegí “Consejo Vago”.\n\nEl consejo vago de un escritor.\n\n¿Cómo es que tanta gente fue secuestrada del Castillo del Rey Demonio?\n\nEsto iba más allá de la ambigüedad, y directamente no tenía nada que ver con mi situación.\n\n¿Qué con ese acertijo de repente?\n\nNo, ¿no podrías al menos decirme algo como ‘Ve por aquí, ve por allá’?Pensé que alguna voz me diría lo que tenía que hacer, pero en lugar de eso apareció de repente este acertijo. Me quedé estupefacto.\n\nSecuestrado del Castillo del Rey Demonio.\n\n¿Qué se suponía que debía hacer? ¿Dejarme secuestrar?\n\nObviamente no era una trampa, lo cual me pareció bien. Si fuera una trampa, lo habrían dejado mucho más claro, de lo contrario dudaría de su inteligencia.\n\nMientras suspiraba profundamente mirando al suelo, un tipo que pasaba por allí me miró con extrañeza.\n\n¿Sabes siquiera cómo me siento?\n\nSi supiera cómo secuestraron a esa gente, ¿mejoraría mi situación? Sólo fueron secuestrados. No sabía lo vago que debía ser ese consejo, pero esto era muy críptico.\n\nPreferiría que me diera algún consejo sólido.\n\n¿No podría intentarlo una vez más?\n\nConsejo del Escritor – 150 Puntos\n\nNo me dijeron que no podía usarlo repetidamente.\n\nCuando estaba vivo, realmente odiaba este tipo de juegos gacha, así que ni siquiera intenté jugar a ninguno de estos, así que ¿por qué tuve que hacer algo así después de venir a otro mundo?\n\nNo es como si hubiera gastado mil wons en comprar cristales gacha o algo así. Sin embargo, tuve que arriesgar mi vida para conseguir esos puntos, así que no pude evitar llorar amargamente.\n\nEsta vez elegí el Consejo Claro.\n\nVe a la Tienda de Herramientas Mágicas.\n\nEse es el tipo de consejo que estaba buscando.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/el-principe-demonio-va-a-la-academia/capitulo-10-el-principe-demonio-va-a-la-escuela/"
    }
  ]
}