{
  "name": "El Verdadero Mundo Marcial",
  "author": "Cocooned Cow蚕茧里的牛",
  "description": "",
  "rating": 4.5,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [
    "TNL"
  ],
  "genres": [
    "acción",
    "aventura",
    "drama",
    "fantasía",
    "artes marciales",
    "maduro",
    "misterio",
    "xuanhua"
  ],
  "chapters": [
    {
      "title": "TNL – Capítulo 1 – La tumba de Yi Yun",
      "content": "A estas alturas, Yi Yun entendía que la vida no es fácil, pero ni una sola vez se le ocurrió que moriría en su mejor momento.\n\nEsta mañana, Yi Yun fue de escalada con dos buenos amigos. Entre ellos, se encontraba una chica preciosa, por lo que fue un evento espléndido.\n\nLos jóvenes suelen preferir las emociones fuertes; y Yi Yun no era la excepción. Siendo un niño bueno y escalando la montaña por rutas que ya habían hecho otros era absurdo, así que eligieron una montaña aislada y estéril.\n\nAl llegar a la mitad del camino de la montaña, encontraron una cueva.\n\nLa chica que iba con ellos se emocionó al momento e insistió en entrar. Sin embargo, al momento en que entró algo inesperado sucedió.\n\nYi Yun encontró un cristal rectangular de color púrpura en la cueva; se veía como una tarjeta de cristal sacada de una película de ciencia ficción. Tan pronto como lo descubrió, y, por curiosidad lo tocó, las paredes empezarán a hacer ruido y la cueva de derrumbó.\n\nEra difícil describir lo que sentía Yi Yun cuando vio varias toneladas de roca cayendo. Si uno tuviera que usar una frase para describir ese sentimiento, ésta sería “Sólo cuando uno va a morir comprende lo que realmente es la muerte”.\n\nTodavía era joven, saludable y atractivo. Y él todavía era virgen…\n\nSe suponía que todavía tenía una vida tremendamente brillante por delante, pero todo estaba a punto de desaparecer.\n\nLa tristeza y la desesperación de saber esto eran asfixiantes.\n\nLas rocas no golpearon a Yi Yun, pero habían bloqueado la salida.\n\nLa situación de estar enterrado vivo en un espacio tan apretado en las montañas, sin alimento ni agua y con aire limitado dejó muy claro a Yi Yun que este lugar muy probablemente sería su tumba.\n\nLa mirada perdida de Yi Yun aterrizó en la gruesa pared de roca. Bajo la iluminación de su teléfono, esa pared parecía la cara del diablo. Estaba fría al tacto, y ese frío se fue filtrando poco a poco en el corazón de Yi Yun, apelmazándolo.\n\nÉl no tenía ni idea de donde estaban sus compañeros. Todos estaban agrupados cuando entraron en la cueva. Sin embargo, cuando la cueva se derrumbó, los dos que deberían haber sido atrapados con él, misteriosamente… habían desaparecido.\n\nEra como si nunca hubieran entrado en la cueva con Yi Yun. Yi Yun todavía recordaba que medio minuto antes del derrumbe, había oído a la chica que iba con ellos decir que tenía miedo de que hubiera serpientes en la cueva.\n\n¿Cómo dos personas desparecieron en un instante?\n\n¿Cómo una cueva en buen estado se derrumbó?\n\nEra una situación sin esperanza. No había señal en su teléfono y el estado de sus dos amigos era incierto. Yi Yun no quería quedarse de brazos cruzados esperando su muerte. Incluso pensó en excavar una salida, si la obstrucción era pequeña aún había esperanza.\n\nCuando una persona está cara a cara con la muerte, puede llegar a demostrar un gran espíritu de lucha y gran motivación; todo, incluso su esperanza, sería puesta a prueba.\n\nYi Yun actuó de inmediato, pero excavar con las manos desnudas sería inútil. No había traído ninguna herramienta, como una daga, con él. Pero, en ese momento, se iluminó y recordó la tarjeta de cristal.\n\nSe veía como una pequeña pala, por lo que, aunque era pequeña y no tenía mango, era mucho mejor que excavar con sus manos.\n\nAl mirar la misteriosa tarjeta de cristal, a Yi Yun se le ocurrió algo; la cueva se derrumbó en el momento en que tocó la tarjeta.\n\n¿Cómo podía ser esto una coincidencia?\n\nY el mayor misterio fue que sus dos amigos se desvanecieron en el aire.\n\nEsta serie de fenómenos inexplicables se unieron en la mente de Yi Yun y generaron una pregunta, ¿todo lo que ha pasado podría deberse a esta tarjeta?\n\nMiró la tarjeta de cristal púrpura que estaba colocada en una roca y que emitía un leve resplandor.\n\nYi Yun dudó un momento antes de apagar la linterna de su teléfono. Se dio cuenta de que a pesar de la oscuridad de la cueva, aun podía ver por el débil resplandor de la tarjeta purpura.\n\nEn ese momento Yi Yun entendió que la tarjeta no estaba hecha de amatista, porque los cristales no emiten luz. Sin embargo, en la naturaleza, hay algunos minerales que emiten luz debido a que contienen elementos radioactivos.\n\nPero en ese momento a Yi Yun no le importaba la posibilidad de que la radiación dañase su cuerpo, así que la cogió y la examinó. Si el colapso fue debido a esa tarjeta, probablemente esa tarjeta sería su ticket para sobrevivir.\n\nYi Yun sabía que no había mucha esperanza, pero al borde de la muerte, era su único recurso.\n\nLa tarjeta estaba fría al tacto, una frialdad que serpenteaba a través de los vasos sanguíneos hasta llegar al corazón. La tarjeta era ligeramente más larga que la mano de un adulto, pero no más gruesa que la propia mano. En una cara de la tarjeta había unos misteriosos grabados. Parecían poco naturales, como si hubieran sido tallados por un ser humano.\n\n¿Quién podría haberlos tallado? ¿Podrían estos tallados ser algún símbolo antiguo o una lengua misteriosa?\n\n¿Podría ser extraterrestre, algo de las estrellas?\n\nCon estos extraños sucesos el cerebro de Yi Yun se llenó de dudas. Estaba seguro que el derrumbe tenía algo que ver con la tarjeta. No había habido ningún terremoto, ¿Cómo podía la cueva colapsar de golpe?\n\nCon la tarjeta en la mano, Yi Yun se dió cuenta de que los bordes de la tarjeta estaban tan afilados como un cuchillo, la esperanza se encendió en el corazón de Yi Yun; podía conservar su energía cavando con esto.\n\nYi Yun dejó de vacilar; y con la tarjeta de cristal en la mano, se dirigió a la pared de roca.\n\nAgarrando el borde de la tarjeta con ambas manos, él cavó hacia abajo con fuerza, y sucedió algo inimaginable. La roca originalmente firme y robusta fue cortada por la tarjeta como si fuera tofu. Yi Yun, debido a que había usado demasiada fuerza sobre la roca que no mostró ninguna resistencia, se golpeó la cabeza contra la pared.\n\nYi Yun estaba sin palabras, miraba fijamente la tarjeta sin importarle el golpe que se había dado. Después del shock inicial sintió júbilo.\n\nEsto era como un sable de luz de una película de ciencia ficción.\n\nEn ese momento no estaba de humor para examinar la tarjeta, en su lugar, se dedicó a excavar una salida.\n\nAgarrando la tarjeta con ambas manos, Yi Yun comenzó a excavar un agujero como si fuera un topo. La tarjeta se movió sin encontrar resistencia, incluso podía cortar a través de granito con facilidad.\n\nYi Yun estaba muy excitado, ¡había encontrado un tesoro!\n\nSi lograba salir con vida, esta tarjeta podría cambiar su vida, ¡Incluso podría tener tecnología alienígena dentro de ella!\n\nYi Yun no sabía cuánto tiempo llevaba excavando, y no sabía si era una ilusión, pero cada vez que estaba agotado la tarjeta emitiría un frescor que restauraría un poco de su fuerza, lo que le permitía seguir excavando sin descanso.\n\nNo era posible saber la hora en esa cueva, pero Yi Yun seguía adelante impulsado por su instinto de supervivencia.\n\nSu teléfono estaba sin batería y había perdido la noción del tiempo, ¿Tres días? ¿Cinco días? ¿Siete días?\n\nYi Yun no se había dado cuenta de que incluso sin comer o beber seguía, milagrosamente, vivo; era como si la energía de la tarjeta de cristal púrpura había prolongado su vida.\n\nSi tuviera que mirar hacia atrás en el camino que había cavado, Yi Yun habría podido calcular cuánto tiempo llevaba excavando, pero no lo hizo ya que su visión estaba borrosa.\n\nNo podía ver la roca que tenía delante, sólo podía sentir el frío que emitía la tarjeta en sus manos.\n\nEstaba perdiendo lentamente sus sentidos, pero seguía excavando con perseverancia y tenacidad. Por último, en un determinado momento, se dio cuenta de un rayo de luz delante de sus ojos, una luz que pasaba a través de una grieta e iluminaba su rostro.\n\nIgual que cuando se derrama un cubo de agua sobre alguien dormido, Yi Yun despertó de golpe.\n\nYi Yun jamás había apreciado tanto y considerado la luz tan hermosa; fue incapaz de controlar sus lágrimas así como la energía que había perdido ahora inundaba su cuerpo. Apretó los dientes y buscó con locura.\n\nYi Yun fue cegado por los rayos de luz que brillaban sobre él, mientras se esforzaba por mantener sus ojos abiertos.\n\nYi Yun tenía ganas de gritar en voz alta para los que no habían experimentado la oscuridad, o sabían apreciar la luz o saber lo que era estar frente a la Muerte, era difícil entender el sentido de la vida.\n\nYi Yun se tumbó en el suelo, tomando grandes bocanadas de aire, mirando el cielo azul y las nubes blancas, nunca había sentido que el cielo azul era más bonito.\n\nA pesar de que estaba muy cansado, hambriento y sediento, Yi Yun no se tumbó para siempre, apretó los dientes y se puso de pie, tratando de ponerse en contacto con sus dos amigos.\n\nYi Yun puede haber escapado de la muerte, pero no sabía qué había pasado con sus amigos.\n\nPero… su teléfono estaba sin batería.\n\nYi Yun miró a su alrededor, esperando ver señales de vida, pero con sólo un vistazo, Yi Yun estaba sin habla.\n\nYi Yun recordaba claramente que mientras escalaba una montaña, fue enterrado vivo en una cueva, y logró salir.\n\nSin embargo, Yi Yun se encuentra en una vasta pradera, y aunque hay montañas alrededor, están muy lejos; Yi Yun no podía creer que había excavado tanto.\n\nEstaba rodeado por montículos de piedra, y en cada montículo había un palo de madera. En los palos había palabras rudas de un origen desconocido escrito con carbón…\n\n¿Podría ser esto un cementerio…?\n\nYi Yun estaba sin habla, ¡¿cómo apareció en un lugar lleno de lápidas?! Después de haber escapado de la muerte una vez, la fuerza mental de Yi Yun era ahora mucho más fuerte, por lo que a pesar de que se enfrentaba a una situación ilógica, aún podía calmarse y examinar cuidadosamente las lápidas.\n\nEstas lápidas no parecían las de un cementerio moderno. En el cementerio de una ciudad moderna, todas las tumbas estaban bien hechas de mármol o granito y ordenadas cuidadosamente.\n\nPero la lápida frente a él… Hasta una lápida rural sería mucho mejor que eso.\n\nYi Yun descubrió algo, al bajar la cabeza vio que el túnel que había cavado conectaba a uno de esos montículos que parecían lápidas. Se fijó en el tablón de madera que había en ese montículo.\n\nEn el tablón de madera eran palabras extrañas, pero por alguna razón desconocida, Yi Yun podía leer todas las palabras.\n\nPonía: “Amado hermano. Tumba de Yi Yun”.\n\nY al lado había cuatro palabras: “Hermana mayor, Jiang Xiaorou”.\n\nYi Yun estaba totalmente estupefacto, estaba claro que había sido enterrado vivo en una cueva en una montaña estéril, pero ahora que había cavado su salida de una tumba, ¡y era incluso su propia tumba!\n\nTambién el idioma no era chino ni inglés ¿cómo sabía todas estas palabras extrañas?\n\nEsto debe ser un sueño, cierto…\n\nSí, tiene que ser un sueño. Este sueño seguro que se siente como si fuera de verdad… Yi Yun miró a su alrededor, y se sentía inseguro, ¡es demasiado real!\n\nSe pellizcó con fuerza, y el resultado fue… dolor.\n\n[¿No es un sueño? ¿Esta mierda realmente no es un sueño?]\n\nYi Yun se sentía perdido, ¿alguien podría decirle lo que estaba pasando?\n\nYi Yun estaba maldiciendo en su corazón.\n\n¿Podría haber muerto cuando fue enterrado vivo en la cueva, y cuando él mismo excavó hacia fuera de la cueva, toda la excavación era sólo una ilusión antes de su muerte?\n\nPero… las dos palabras “amado hermano”, ¿qué significaban? No tuvo una hermana mayor. Si había alguien que se acercaba a esa posición era su prima, a la cual no solía ver porque vivía en otra ciudad, ¿por qué iba a hacerle una lápida y dejarle esas palabras?\n\nSi la lápida de “Yi Yun” era de otra persona con el mismo nombre y apellido, todavía sería posible. No. ¿Cómo podría suceder tal coincidencia, saliendo de una tumba de una persona con el mismo nombre y apellido “Yi Yun”?\n\nYi Yun estaba realmente confundido. En ese momento vio a una chica vestida con harapos y que llevaba una cesta caminando hacia él a través de un pequeño sendero.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-1/"
    },
    {
      "title": "TNL – Capítulo 2 – Hermana mayor",
      "content": "Yi Yun tenía problemas para describir su primera impresión de la chica en frente de él. Era una extraña sensación de familiaridad.\n\nParecía tener unos quince años, llevaba una blusa verde llena de parches junto a un pantalón oscuro que era demasiado viejo para saber su color original. Tenía los pantalones arremangados, mostrando sus blancas piernas y sus tobillos salpicados de barro fresco.\n\nTenía un cuerpo delgado y una cintura delgada, además de una cara con mejillas rojas y radiantes.\n\nMientras caminaba por el camino del pueblo, era como el rocío de la mañana, refrescando y rejuveneciendo a Yi Yun.\n\nYi Yun intercambió miradas con la joven. Se quedó allí, aturdida, hasta que aflojó su agarre sobre la cuerda que sostenía la cesta que llevaba.\n\nYi Yun sintió una sensación extraña. La chica frente a él tenía claramente quince años, como un capullo de flor, y, sin embargo, ¿por qué… parece más alta que él? Ella era probablemente más alta que él por más de media cabeza. Si estaban más cerca, ¡tendría que inclinar la cabeza para mirar a la niña!\n\nDebe ser una ilusión causada por la fatiga…\n\nYi Yun todavía no entendía, pero en este momento oyó la clara voz de la chica, como un lago cristalino en medio de una montaña.\n\nLa chica tiró la cesta al suelo mientras corría hacia Yi Yun con la boca abierta.\n\nSus hermosos ojos estaban llenos de lágrimas.\n\nYi Yun estaba en un sueño, miró a su alrededor y descubrió que él era la única persona dentro de una milla, ¡por lo que la niña estaba corriendo hacia él!\n\nEl Yun-er al que estaba llamando… ¿podría ser él mismo?\n\nYi Yun tenía el carácter Yun como su nombre, pero nadie lo había llamado Yun-er. Nadie en la sociedad de hoy día lo haría, por lo que no fue una sorpresa que su reacción fue lenta.\n\nEn realidad, ¡fue incapaz de reaccionar en absoluto como la chica corrió hacia él como el viento y lo abrazó!\n\nEl aroma fresco de la joven llenó la nariz de Yi Yun mientras ese cuerpo suave lo abrumaba. Él no tuvo ninguna reacción debido a que estaba sin habla. Había sido enterrado vivo mientras hacía montañismo y cuando finalmente logró desenterrarse, fue desde el interior de una tumba. Y después de que lo hizo, con gran esfuerzo, ¡fue abrazado por una pequeña loli sin él saber quién era!\n\nYi Yun no anticipó que, siendo un adulto, sería abrazado con tanta fuerza por una loli. ¿Qué significa esto?\n\n[Yun-er, has preocupado a tu hermana enferma. Mientras estés bien, siempre y cuando estés bien…]\n\nLa pequeña loli estaba abrazando fuertemente a Yi Yun, su afilada barbilla apoyada en los hombros de Yi Yun mientras ella sollozaba incontrolablemente. Su agarre era fuerte, como si ella estaba usando toda su fuerza para fusionarse con el cuerpo de Yi Yun. Tenía miedo de que todo esto fuera un sueño, que el momento en que lo liberara, Yi Yun desaparecería de nuevo.\n\nYi Yun quedó allí, petrificado como una gárgola, con una gran variedad de expresiones en su rostro mientras la pequeña loli lo abrazó.\n\nEn este momento, Yi Yun, que había sido bombardeado con numerosos eventos desconcertantes, finalmente entendió algo. ¡Esta pequeña loli es la hermana mayor de “su” lápida!\n\n¡Las palabras “Amado hermano, Tumba de Yi Yun” fueron claramente escritas por esta pequeña loli!\n\nTeniendo en cuenta que esta pequeña loli lo trataba como su hermano pequeño, tal vez ella añoraba a su hermano tanto que ella lo confundió con su hermano…\n\nYi Yun trató de racionalizarlo, pero cuanto más pensaba en ello, más parecía que había algo fuera de lugar. ¿Esta pequeña loli debería ir a la escuela secundaria? Su hermano pequeño tiene como máximo doce o trece años, ¿cómo podría confundir a un adulto con su hermano pequeño?\n\nYi Yun se dio cuenta de algo. Él comparó su altura con la de la chica, al ver cómo su boca sólo llegaba hasta sus hombros, tenía una sensación de mal agüero.\n\nEstiró los brazos por debajo de los brazos de la pequeña loli y miró sus propias manos. Lo que vio fueron las manos suaves y tiernas de un niño…\n\n¿Me he convertido en niño otra vez?\n\nYi Yun estaba totalmente confundido.\n\nConvertirse en niño, de repente tener una hermana mayor, era una identidad desconcertante. Esto, junto con las tumbas antiguas, las llanuras desconocidas, las palabras extranjeras y el lenguaje que podía leer, escuchar y comprender…\n\nTodo esto formaba sólo una posible conclusión, pero Yi Yun se negaba a creerla.\n\nEl cuerpo de la chica siguió temblando. Podría ser la emoción, podría ser el miedo… Yi Yun no podía recordar nada acerca de esta chica, pero podía apreciar los sentimientos y calidez de la chica, era una sensación mágica.\n\nLa chica se secó las lágrimas mientras sostenía la mano de Yi Yun. Ella recogió la canasta, con la intención de volver a casa.\n\nPero esta sacudida hizo a Yi Yun tambalearse cuando sintió nauseas.\n\nYi Yun se centró en su estómago, y todo lo que podía sentir era… hambre. De repente se sintió abrumado por el hambre.\n\nDesde que fue enterrado vivo, ni siquiera había tenido un solo bocado de comida o agua. Si no fuera por esa misteriosa tarjeta de cristal púrpura, habría muerto mucho antes.\n\nNaturalmente, era normal que él se sintiera tan hambriento.\n\nLa chica se dio cuenta de la fragilidad de Yi Yun y se inclinó con su espalda frente a Yi Yun. La espalda de la chica era suave y cálida, con pequeñas gotas de sudor corriendo por ella.\n\n[Yun-er, Hermana te llevará. Volvamos a casa, y no nos separemos nunca.]\n\nYi Yun no sabía cómo describir sus sentimientos, ¡una pequeña loli le iba a cargar!\n\n[Yun-er, ¡va! Tu cuerpo puede haberse recuperado pero todavía está débil…]\n\nMientras decía eso, ella miró hacia el túnel del que Yi Yun salió y sintió dolor, en realidad, ¡su hermano pequeño seguía vivo!\n\nAfortunadamente, eran pobres y no podían pagar un ataúd, de lo contrario, ¡su hermano habría sido enterrado vivo! Si esto hubiese llegado a suceder, se sentiría peor que tener que soportar mil latigazos.\n\nPor suerte, su hermano se había despertado y no fue enterrado demasiado profundo.\n\nEsta vez, ella nunca se separaría de su hermano pequeño nunca más.\n\nLa chica se dio cuenta de que Yi Yun no se subía en su espalda y pensó que era porque éste sentía vergüenza, así que apartó la canasta y sostuvo los muslos de Yi Yun contra su cintura.\n\nYi Yun estaba confundido, no tenía idea de cómo terminó en la espalda de la chica. Todo lo que sentía era que su cuerpo estaba levantándose lentamente hasta acabar encima de la espalda de la chica.\n\nEl par de pequeñas manos de la chica agarró las piernas de Yi Yun y con un tirón, ajustó su posición mientras se dirigía por el pequeño camino.\n\nYi Yun podía oler la fragancia del cuerpo de la joven debido a que estaba en su espalda; era diferente de los aromas que salían de perfumes o lociones corporales que la gente de la ciudad utilizan, era un olor fresco, compuesta de flores silvestres y el suelo. Era refrescante.\n\nEmpezó a confirmar más de lo que estaba pasando….\n\nNo quería que la chica le lleve a cuestas, pero no sabía cómo decirlo.\n\nHaciendo uso de su propio idioma para hablar con esa chica que no era su hermana era demasiado incómodo.\n\nEn este momento, Yi Yun escuchó un estruendo desde lejos. No pudo resistirse a mirar hacia atrás, al igual que la joven.\n\nTodo lo que vieron fue una tormenta de polvo en la distancia.\n\nLa chica se encogió y rápidamente corrió a esconderse detrás de un árbol grande mientras cargaba a Yi Yun.\n\nLa tormenta de polvo se acercó a una velocidad abrumadora. ¡Yi Yun miró cuidadosamente y de repente vio una enorme bestia que corría por el campo!\n\nSe quedó sin aliento cuando miraba con atención a la bestia.\n\nMedía de 7 a 8 metros de alto y más de 10 metros de largo. Tenía colmillos afilados y largos, miembros tan gruesos como vigas de acero. Sus terribles garras eran como navajas las cuales formaban zanjas profundas al entrar en contacto con la tierra.\n\nEn comparación con este monstruo, las bestias de la Tierra, como el león o el tigre, se parecían más los lindos gatitos.\n\nLo que sobresaltó a Yi Yun aún más era un hombre de mediana edad que estaba montado en la extraña bestia. Con un aura de mando, se sentó con las piernas cruzadas en la parte superior de la misma con una espada colgada a la espalda. Debido al ángulo, Yi Yun no podía ver su cara, pero su sangre se había congelado al ver a la persona que se sienta encima de la bestia salvaje, era más de diez veces más aterrador que la bestia salvaje.\n\nCon esto Yi Yun supo que, sin lugar a dudas, el lugar en que estaba ya no era la Tierra.\n\nHabía llegado a un mundo misterioso. Su nombre era Yi Yun y había sido resucitado de entre los muertos. Tenía una hermana mayor linda y hermosa que lo adoraba. Su nombre probablemente era Jiang Xiaorou.\n\nLa “Hermana mayor Jiang Xiaorou” escrito en la lápida que no era una firma, era una práctica común que consistía en enumerar los seres queridos de los fallecidos.\n\nParecía que Yi Yun sólo tenía su hermana mayor, Jiang Xiaorou, en toda su familia.\n\nTodo esto no era un sueño. En realidad, estaba pasando…\n\nHabía un túnel a través del espacio-tiempo.\n\nYi Yun tenía ganas de llorar. ¿Qué tipo de mala suerte era esta? ¡Escalar una montaña dio lugar a acabar atravesando un túnel espacio temporal!\n\nA pesar de que era mejor que la muerte… para llegar a un mundo totalmente desconocido. Había bestias del tamaño de colinas, con gente anormalmente fuerte. A partir de la espada que tenía el hombre fuerte, esto era probablemente una época donde reinaba el frío metal.\n\nCon su estatura pequeña y débil de no más de doce años, ¡ni siquiera sería suficiente para llenar los espacios entre los dientes de un animal salvaje!\n\nYi Yun fue firme en que esto estaba relacionado con él tocando la misteriosa tarjeta de cristal púrpura. Incluso podría ser que desde el momento que la cueva se derrumbó, él ya no estaba en la Tierra. Incluso podría haber sido transformado en el Yi Yun de este mundo diferente. Y debido a la oscuridad de la cueva, era incapaz de darse cuenta de esto…\n\nAsí que si él había venido a este mundo debido a la tarjeta de cristal, ¿era posible volver con la tarjeta de cristal?\n\nEste fue el primer pensamiento de Yi Yun. Como una persona que vive una vida pacífica en el mundo moderno, era difícil para él aceptar esta época medieval. No era un mundo que él entendía. La única cosa que él ganó después de perder todo lo que una vez tuvo, era una multitud de preguntas.\n\nRecordando la tarjeta de cristal, Yi Yun hizo una pausa, ¿dónde está la tarjeta de cristal?\n\nCuando la pregunta apareció en su mente, Yi Yun sintió una frialdad en el pecho. Al tocarlo con las manos, sintió la tarjeta de cristal apoyada en su pecho. Yi Yun estaba desconcertado, a pesar de no recordar haber puesto la tarjeta ahí, ¡ahí estaba!\n\n¿Qué en el mundo es esta cosa…?\n\nYi Yun no lo entendía, ¡pero sin lugar a dudas, no era sencillo!\n\nSi él examinó sus capacidades, sería, sin lugar a dudas, algo muy importante, ya sea que se quede en este mundo o vuelva a la Tierra.\n\nTenía que aprovechar cada oportunidad de examinar y comprender esa tarjeta.\n\nDe la nada, apareció un nombre en la mente de Yi Yun, Cristal Púrpura de los Orígenes.\n\nCristal Púrpura… Cristal Púrpura de los Orígenes…\n\n¿Por qué esas palabras aparecen en mi cabeza? ¿Por qué ha aparecido ese nombre en mi mente? Yi Yun estaba desconcertado, el nombre de Cristal Púrpura de los Orígenes apareció en su mente en el momento en que quería nombrar a la tarjeta de cristal púrpura.\n\nCristal Púrpura de los Orígenes… vamos a llamarlo Cristal Púrpura, pero podría ser su nombre original… ¿Cristal Púrpura de los Orígenes?",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-2/"
    },
    {
      "title": "TNL – Capítulo 3 – Si puedes convertirte en un maestro",
      "content": "Antes de seguir el regreso de Jiang Xiaorou a casa, Yi Yun apenas podía imaginar que esta «casa» fuera en realidad la escena frente a él.\n\nOriginalmente, Yi Yun vio al espadachín montado en la bestia gigante, y supuso que puede haber muchos amos voladores en este mundo diferente, por lo que debería ser una gran familia, las sectas están de pie y los héroes nacen.\n\nHe pasado inexplicablemente. Si puedo relacionarme con algunas grandes familias y puertas, incluso si él no ha practicado artes marciales, sus talentos no son buenos, o incluso sus sobrinos no esperan ser vistos, pero al menos apenas puede mezclarse. Días, comer y usar.\n\nAl ver la casa en ruinas frente a él, Yi Yun estaba realmente borracho.\n\nEn el pasado, Yi Yun también fue a una aldea remota y vio la casa allí, pero estaba lejos de ser suficiente para mirar las casas frente a él.\n\nLa casa es de piedra y barro amarillo, y la casa es pobre.Aparte de una mesa, dos taburetes, dos camas viejas y una estufa, no hay nada más.\n\nJiang Xiaorou llevó a Yi Yun a la casa. En este camino, Yi Yun no estaba acostumbrado a ser llevado por una niña. Luchó un par de veces, pero su cuerpo estaba demasiado débil. Después de caminar durante mucho tiempo, estaba demasiado cansado para respirar. Fue respaldado por Jiang Xiaorou.\n\nPensando en un hombre grande, respaldado por una niña, Yi Yun es un poco vergonzoso.\n\n«Yun, tienes hambre …» Jiang Xiaorou colocó a Yi Yun en una pequeña cama de madera y se secó el sudor de la cara. Su cara estaba llena de alegría. El hermano menor cobró vida y ella estaba naturalmente feliz.\n\nYi Yun miró la espalda de Jiang Xiaorou y su ropa estaba empapada de sudor y humedad. Aunque era delgado y muy liviano, tenía un camino de tres millas y media. Jiang Xiaorou tenía solo catorce y cinco años, y lo llevaba de vez en cuando. ¿Cómo puedo relajarme si camino un rato?\n\nSi cambias a la niña de quince años en la tierra, no digas que estás caminando tan lejos, estás caminando vacío durante tres o cinco millas y estás lo suficientemente cansado.\n\nYi Yun abrió los labios de Zhang. Esta es la primera vez que habla después de cruzar el mundo. Pensó que sería difícil hablar en un idioma que no sea el suyo, pero no esperaba hablar mandarín. Como si esta fuera su lengua materna.\n\n«Voy a cocinar». Jiang Xiaorou sonrió dulcemente, frotó cuidadosamente la tierra en la cara de Yi Yun con su manga, y tomó una almohada para Yi Yun, luego sacó una cama delgada, cuidadosamente Yi Yun está bien cubierta, sus manos y pies están entumecidos, el movimiento es suave y Yi Yun está un poco avergonzada.\n\nEsta chica no era su hermana en absoluto, pero regresó de su propio camino y lo cuidó de todas las formas posibles, para que él tuviera un calor en su corazón.\n\nJiang Xiaorou iba a hacer un fuego para cocinar, Yi Yun quería ayudar, y Jiang Jie estaba presionado sobre la cama.\n\n«Estás gravemente enfermo, no tengas frío, ten cuidado de acostarte y tu hermana vendrá».\n\nDijo Jiang Xiaorou, recogiendo una bolsa de grano flotante ligera.\n\nQuince minutos después, Jiang Xiaorou colocó la mesa de madera en ruinas frente a la cama, sobre la mesa de madera había un gran tazón de gachas de arroz, dos frutas silvestres desconocidas y un tazón de verduras silvestres hervidas.\n\nAntes de que Yi Yun tuviera hambre por unos días, ya me había puesto la espalda en el pecho y después de ver esta comida, Yi Yun sintió que el estómago estaba agrio.\n\nEn este momento, a Yi Yun le gustaría comer un cerdo estofado, qué pollo asado y pato para hervir el pescado, siempre que piense en el sabor, el estómago de Yi Yun se contrae.\n\nTan hambriento, ¿cómo puedes comer esto?\n\nAbrió la boca y bebió una papilla de arroz. La papilla de arroz no era demasiado delgada, pero no podía soportar el cielo vacío en el vientre de Yiyun. La papilla de arroz caliente provocó el retorcimiento del estómago de Yiyun, pero hizo que la gente sintiera hambre. .\n\nSe han bebido un poco de gachas de arroz un poco, y he comido algunas verduras silvestres hervidas que ni siquiera están en la estrella del petróleo. Las verduras silvestres son amargas y amargas, incluso si las nubes tienen tanta hambre, es difícil de tragar.\n\nUna comida tan terrible, Yi Yun sintió que ya no podía comer. En este momento, se dio cuenta de que Jiang Xiaorou simplemente lo miró y no lo comió en absoluto. Preguntó con algunas dudas: «¿Por qué no comes?»\n\n«Lo he comido y lo comí cuando te estaba buscando». La pequeña cara de Jiang Xiaorou estaba ligeramente blanca y se mordió el labio cuando habló.\n\nEl corazón de Yi Yun se retorció. Recordó cuando Jiang Xiaorou llegó al cementerio, es decir, eran menos de las tres de la tarde. ¿Comió a esa hora?\n\nDe repente se dio cuenta de que incluso una comida así no sería suficiente.\n\n¿Qué clase de mundo es este? ¿Por qué tienes un guerrero tan poderoso montando una bestia, pero hay personas tan pobres que son tan pobres que mueren de hambre?\n\nYi Yun empujó las gachas de arroz y se levantó para ver la bolsa de granos en la esquina de la habitación. Efectivamente, la bolsa de granos estaba vacía.\n\nYi Yun de repente entendió, generalmente gachas de arroz de jengibre Xiaorou, el miedo es mucho más que esto, hoy, Jiang Xiaorou es porque él acaba de vivir, sintiendo que su cuerpo es demasiado débil, por lo que específicamente rompí una papilla gruesa para «complementar «El cuerpo».\n\n«Estoy lleno, tú comes», Yi Yun empujó gachas de arroz a Jiang Xiaorou, y no pudo comer más. En segundo lugar, no podía dejar que una chica le guardara algo para comer.\n\nAlgunas emociones en su corazón, todavía quiere venir a este mundo diferente, no puede regresar, realmente no puede regresar, encontrarán oportunidades para practicar sus habilidades y se convertirán en un hombre fuerte que está volando.\n\nPero ahora parece que incluso vivir es un problema, y ​​si no tienes tiempo para estudiar algo, morirás de hambre.\n\n«No tengo hambre». Jiang Xiaorou empujó el tazón a regañadientes. «Mañana es el día de la producción de granos. Puedes conseguir un pedazo de carne. Cuando le doy un estofado a tu hermano».\n\nCuando se trata de criar comida, la cara bonita de Jiang Xiaorou también es ligeramente rosada, y obviamente está ansioso por esta «comida».\n\nYi Yun está en silencio. Cuando está en la Tierra, siente que no todos son fáciles de vivir. El mismo Yi Yun también lo es, pero en comparación con este mundo diferente, esa presión vital no es nada, incluso la comida no es suficiente, incluso enfrentarse al hambre. El peligro de muerte, esto es realmente la vida no es fácil.\n\nEl sabor del hambre es realmente demasiado doloroso.\n\nTarde en la noche, la brisa nocturna, las ranas y los gritos de los dolores vinieron de la hierba.\n\nYi Yun no durmió, se apoyó en la cama, frente a la luz de la luna, se dio vuelta y miró la misteriosa amatista en su mano.\n\nPuedo salir del deslizamiento de tierra, confiando en Amethyst, esta pequeña carta de spar es sin duda un tesoro.\n\nSi puede estudiarlo, puede obtener algún beneficio.\n\nEste es un mundo muy peligroso, pero es solo para la gente común. Piense en el hombre de mediana edad que montaba el gigante en el desierto. Qué tipo de sentimiento es tan alto. En comparación con las personas que sufren, el estado es simplemente el día. La diferencia con el suelo.\n\n«Si puedo ser un maestro, entonces soy libre, al menos no tengo hambre …»\n\nYi Yun tocó el estómago, y después de la cena, todavía había algunas gachas para Jiang Xiaorou. Cuando Yi Yun era un cuerpo largo, las gachas no se digirieron en absoluto, y ahora tiene hambre.\n\nJusto cuando Yi Yun se sintió vacío en el abdomen, la amatista suave y fría en su mano llegó con una sensación de frescor, parece …\n\nLa mente de Yi Yun cruzó un aura, como un resorte, se estrelló desde la cama, sus dos ojos, mirando directamente a la amatista en su mano, una sorpresa apareció en su rostro.\n\nYi Yun descubrió que después de ver amatista durante mucho tiempo, alrededor de la amatista, había algunas manchas moradas ligeramente tenues que no se podían ver en absoluto.\n\nEstos puntos de luz se generan desde el aire, voló lentamente hacia la amatista y luego desapareció. Parece haber sido absorbida por la amatista. Este proceso continúa durante mucho tiempo y el brillo de la amatista es obviamente más brillante.\n\nEste descubrimiento hizo que Yi Yun respirara ligeramente.\n\nCuando la luz de la amatista se vuelve más y más brillante, Yi Yun obviamente siente que la amatista se está enfriando más y más. Esto es una frialdad muy extraña. Se extiende a través de las extremidades de sus manos, como si estuviera debajo del cuerpo. La primavera fue lavada nuevamente y fue muy refrescante.\n\nYi Yun recuerda este sentimiento: cuando esté cavando una cueva, cuando esté cansado y jadeando, sentirá la frescura de esto y dejará que su cuerpo original se vea obligado a recuperar algo de fuerza.\n\nYi Yun sabe que las personas pueden vivir y trabajar porque el metabolismo del cuerpo proporciona la energía necesaria para las actividades de la vida.\n\nSi no come, no hay nutrición y, naturalmente, no hay energía, por lo que las personas morirán de hambre.\n\nNo he comido ni bebido agua durante unos días y noches, he sobrevivido bajo un trabajo de alta intensidad y completado un túnel tan largo, debe haber suministro de energía. Esta sensación de frescura debería ser la energía vital proporcionada por Amethyst. Stream.\n\nCuando lo pensé, cuando encontré la amatista en la cueva, la amatista emana un brillo como una perla nocturna.\n\nCuando pasó por este mundo, la luz de Amethyst era débil, incluso porque la energía consumía mucho.\n\nPero ahora, la luz en Amethyst se está complementando y mejorando lentamente ¿Qué agrega energía a Amethyst?\n\nYi Yun observó cuidadosamente y encontró estos débiles y extremadamente pequeños puntos de luz, que se extendían hacia la ventana, parece ser … de las estrellas en el cielo.\n\nStarlight, ¿puede complementar la energía de la amatista?\n\nYi Yun pensó por un momento, luego de repente saltó de la cama, se acercó a la estufa, sacó un carbón encendido de la estufa, lo usó para recoger un heno, la llama amarilla Levántate\n\nYi Yun colocó cuidadosamente la amatista en el fuego.\n\nLa idea de Yi Yun es muy simple: como la amatista puede absorber la energía de las estrellas en el cielo, ¿puede absorber la energía del entorno?\n\nLa llama es una energía. Según la comprensión de Yiyun, debería ser más fuerte que la luz de las estrellas. Si la amatista absorbe energía en llamas, ¿será más rápida?\n\nEn cuanto a si la llama quemará la Amatista, esto es algo que Yi Yun nunca consideró.\n\nYi Yun no importa cómo usar el fuego para quemar amatista, la amatista no cambia, e incluso él no siente ningún calor de amatista.\n\nLa amatista parece ser un trozo de hielo que no se puede quemar, y siempre es bueno comenzar, hasta que se quema el heno de carbón.\n\nYi Yun sacudió la cabeza y tuvo que abandonar el experimento.\n\nPlanea salir y mirar hacia afuera, la luz de las estrellas afuera de la casa es más hermosa, tal vez deje que Amethyst absorba más energía.\n\nSi la amatista está llena de energía, ¿qué puede cambiar?\n\nYi Yun empujó silenciosamente la puerta y la puerta del patio, y luego, cautelosamente cerrada, tuvo miedo de despertar a la hermana en la habitación contigua, pero cuando Yi Yun salió del patio, fue un leve vistazo.\n\nVio que, a la sombra de un árbol, no muy lejos, una niña en Tsing Yi estaba sentada en un pequeño banco y cuidadosamente estaba apuntando una flecha en su mano.\n\nLa flecha helada, que refleja la luz de la luna de Morihan, brilla en la delicada cara de la niña, como si estuviera cubierta con una capa de hilo plateado, y al lado de la niña, hay docenas de luciérnagas volando, como una diosa. Los elfos son generalmente hermosos.\n\nYi Yun vio que en el costado de Jiang Xiaorou, un conjunto ordenado de plumas colocaba un manojo de flechas de plumas, cada una de las cuales estaba finamente molida, con flechas afiladas y flechas afiladas.\n\nAunque Yi Yun no entiende las armas frías, también puede sentir que estas flechas no son como los bienes ordinarios.\n\n«Yun, cómo sales, el rocío es pesado por la noche, tu cuerpo está bien, date prisa para ir a la cama». Jiang Xiaorou se levantó apresuradamente, es necesario empujar a Yiyun a la casa.\n\n«Hermana, ¿cómo es que hay tantas flechas?», Yi Yun tiene algunas dudas. Mirando la apariencia de Jiang Xiaorou, no es como ser capaz de inclinarse y disparar.\n\n«Esta es la comida que traeré para mañana. Siempre ha sido así …»\n\nJiang Xiaorou miró a Yi Yun extrañamente.\n\n«Hola …» Yi Yun lo sabe. Es muy extraño que haya cruzado el mundo. Aunque entiende las palabras y entiende el idioma, no sabe sobre la vida de «Yi Yun». Todos sus recuerdos son Propio, no más, no menos de la mitad.\n\nEsto es similar a la amnesia después de que se daña el cerebro. Aquellos que pierden amnesia olvidarán todo, pero no olvidarán el lenguaje.\n\nYi Yun pensó en la redacción temprano y explicó: «Hermana, después de mi muerte esta vez, algunas cosas no se pueden recordar …»\n\n«¿No lo recuerdas?» Jiang Xiaorou aturdió, Yi Yun se estaba cayendo de la pared de roca cuando tomó la medicina y se rompió los huesos. Después de estar acostado en la cama por un tiempo, murió de una enfermedad. Ahora piense en ello, puede que se le haya caído a la cabeza.\n\nPensando en esto, Jiang Xiaorou está angustiado y preocupado.\n\n«Estoy bien», Yi Yun rápidamente detuvo a Jiang Xiaorou, para que no se preocupe innecesariamente, «Hermana, me cuentas sobre el mundo y el hombre de mediana edad que monta una bestia gigante, ¿qué está pasando?» No recuerdo muchas cosas … »",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-3/"
    },
    {
      "title": "TNL – Capítulo 4 – ¿Quién dijo que no hay hombres en la familia?",
      "content": "Jiang Xiaorou no lo duda, y Yi Yun habla mucho sobre los diferentes mundos.\n\nOriginalmente, Yi Yun pensó que este podría ser un mundo dominado por Wu, pero después de escuchar la descripción de Jiang Xiaorou, Yi Yun descubrió que todavía subestimaba la posición de la fuerza en este mundo.\n\nPara ser exactos, es un mundo donde Wu está vivo.\n\nEn este mundo, los seres humanos tienen sus propias ciudades y campamentos, mientras que el desierto es el mundo de las bestias y los animales salvajes.\n\nYa sea que los seres humanos cultiven o cacen, pueden ser atacados por bestias y animales salvajes. Debido a que estos monstruos horribles comprimen el alcance de las actividades humanas, los materiales son muy escasos para las personas en el fondo.\n\n¡Para un campamento, una ciudad, un guerrero de alto rango es el salvavidas!\n\nSin el refugio de soldados de alto rango, es probable que los campamentos, residentes de la ciudad, sean sacrificados por animales salvajes durante la noche.\n\nDesafortunadamente, las tribus donde se encuentran Yi Yun y Jiang Xiaorou son una pequeña tribu sin combatientes de alto rango.\n\nToda la tribu es tumultuosa y puede ser destruida en cualquier momento.\n\nDebido a que la fuerza es demasiado débil, la comida que esta pequeña tribu puede producir y recolectar es muy limitada. No pueden sostenerse por sí mismos. Solo pueden confiar en las armas de las tribus en las grandes ciudades, como flechas y armaduras, para algunos alimentos y bestias. Carne, para que pueda sobrevivir.\n\nLa flecha que hizo Jiang Xiaorou, el material fue enviado por la gran tribu, ella solo era responsable del procesamiento.\n\n«Yun, entras a la casa a dormir, mañana puedo usar estas flechas para cambiar mucha comida, pero también para cambiar un pedazo de carne de animales salvajes, ¿todavía recuerdas a la bestia salvaje? Esa es la bestia más poderosa, solo una tribu grande puede ¡Cazar, comer un trozo de carne, puede desarrollar mucha fuerza! ¡Si comes durante mucho tiempo, pronto te convertirás en un guerrero! »\n\nJiang Xiaorou dijo, algo de fascinación, si el hermano menor también puede convertirse en un guerrero, entonces qué bueno.\n\nEs una lástima que tengan la oportunidad de comer una mala carne de animal en unos pocos meses. Es un lujo convertirse en soldado.\n\nEn las grandes tribus, los jóvenes comen carne de animales salvajes, pero de hecho, la carne de animales salvajes no es preciosa en la gran tribu. Aunque la bestia salvaje es difícil de cazar, hay diez grandes animales salvajes. Con unos pocos metros de largo, decenas de miles de libras, su carne es suficiente para que diez personas coman durante unos años.\n\nPara el orgullo de las grandes tribus, los inferiores comen la carne de los animales salvajes, y se comen los huesos del animal salvaje, es decir, los huesos de la naturaleza.\n\nLa esencia de la bestia salvaje está en los huesos de la naturaleza, un enorme esqueleto de la bestia salvaje. Después de un refinado especial, puede refinar la esencia de la soja.\n\nEsta esencia ridícula puede ayudar al guerrero a atravesar el reino, así como a abrir los meridianos, estimular la sangre y otros beneficios, es simplemente con lo que sueñan los militares.\n\nPor supuesto, la esencia de los huesos es equivalente a la leyenda de los pobres de las tribus inferiores como Jiang Xiaorou y Yi Yun.\n\nEs difícil decir que es raro, incluso si obtienes un hueso, quieres convertirlo en la esencia, pero necesitas muchos medios, muchos secretos, la persona promedio es muy difícil de controlar el éxito.\n\n«Carne de bestia abandonada, esencia de hueso salvaje …»\n\nYi Yun murmuró para sí mismo, escuchó el término de la boca de Jiang Xiaorou, y algunas de las extrañas ideas de Jiang Xiaorou fueron tan extensas.\n\nNada en la noche, a la mañana siguiente, Yi Yun se levantó temprano, no estaba despierto, sino hambriento.\n\nDespués de no comer durante unos días, bebí un poco de gachas. Se puede imaginar el hambre de Yi Yun.\n\nAhora, Yi Yun llamó a su hermana, también solía acostumbrarse a ello. En la conversación de ayer con Jiang Xiaorou, Yi Yun sabía que su antigua costumbre llamada Jiang Xiaorou se llamaba «Little Sister».\n\n«Oye … hermanita suave, cómo estás …»\n\nEl corazón de Yi Yun se vislumbró: vio la ropa de Jiang Xiaorou manchada con un fuerte rocío, y sus ojos llorosos originales estaban inyectados de sangre y extremadamente agotadores.\n\nMirando los dos paquetes de flechas sostenidos en los brazos de Jiang Xiaorou, ¿cómo puede Yi Yun aún no ver? Jiang Xiaorou básicamente no duerme toda la noche, ¡ha estado trabajando duro para hacer flechas!\n\nLa familia es pobre, no puede permitirse el lujo de la lámpara de aceite, el brillo de luciérnagas de Jiang Xiaorou de la hierba del gusano y la luz de la luna ese día. En condiciones tan difíciles, se hacen todas las flechas y se puede imaginar el daño al cuerpo. .\n\nJiang Xiaorou sonrió. «Yun, antes de que te cayeras, te he estado cuidando. Estuve ocupado durante los primeros dos días para enterrarte, adorar y no tengo tiempo para hacer flechas. Hoy es el día para cambiar la comida. Si no trabajas, haz más. Un punto, nuestras hermanas y hermanos no pueden comer más. ¡Hoy les voy a dar un estofado de carne de animales salvajes! »\n\nDurante el discurso, Jiang Xiaorou amaba la pena y tocaba la cabeza de Yi Yun.\n\nYi Yun miró un vistazo, no sabía qué decir, miró la lona de Jiang Xiaorou, envolvió cuidadosamente los dos haces de flechas, los ojos están llenos de alegría y satisfacción.\n\nYi Yun soltó un fuerte suspiro, hizo un leve puño y decidió, en cualquier caso, dejar que el cuidado de su hermana viviera una buena vida.\n\nJiang Xiaorou tomó a Yi Yun, sosteniendo dos manojos de flechas pesadas, y miró hacia el campo de cambio de grano donde se cambió el grano.\n\nMucha gente se ha reunido aquí.\n\nLo más llamativo es un hombre Jinpao en la plataforma alta.\n\nTenía unos veinticinco y cinco años y estaba sentado en una silla grande de piel de animal con una espada dorada y una espada bien hecha colgando de su cintura.\n\nEn este momento, el hombre Jinpao estaba escaneando sus sufrimientos ocupados con sus ojos vagos.\n\nEstas personas llevan un manojo de flechas de transporte y una armadura de cuero bien hecha, cada una es llevada y hay una persona que parece un maestro.\n\nAl lado del hombre Jinpao, todavía había una camisa amarilla bien vestida, viejo, lleno de rostros y de colores encantadores.\n\n«Tao Daren, esta vez, el arma es suave, ¿estás satisfecho?»\n\nEl anciano inclinó las rodillas y los pliegues de su rostro se apiñaron.\n\nEl hombre Jinpao miró al viejo y resopló por la nariz, lo cual fue una respuesta.\n\nAunque el hombre Jinpao está muy orgulloso, pero el viejo no se atreve a mostrar un poco de insatisfacción, todavía lleno de caras.\n\nEste Tao Daren es el mensajero de la gran tribu, responsable de recolectar armas. Aunque Tao Daren no se mezcle bien en su tribu, no será enviado a hacer tales mandados, sino a la camisa amarilla del anciano. El otro lado es un hombre grande.\n\nJiang Xiaorou también entregó los dos paquetes de flechas que hizo, a cambio de dos pequeñas tarjetas de madera.\n\nSosteniendo dos cartas de madera, la cara de Jiang Xiaorou es rojiza, la mano pequeña está apretada y las palmas están ligeramente sudorosas. Esta carta de madera es la ración de su hermano.\n\nDespués de un cuarto de hora, todas las armas y armaduras blandas se cargaron en el gran carro, y los caballos con los cuernos en ambas cabezas se llevaron el automóvil.\n\nTao Daren miró perezosamente los libros, y la gente sacó una gran caja de madera del auto y la arrojó frente al viejo con la camisa amarilla, y se fue con el séquito.\n\nEl anciano de la camisa amarilla estaba lleno de rostros y sonrió. Envió al Tao Daren para que se fuera, y luego se levantó y la sonrisa en su rostro convergió, cambiando a un color majestuoso.\n\nLa gente de la tribu lo ha estado esperando durante mucho tiempo: «Patriarca, dividamos el grano».\n\n«Sí, ¡no hemos visto la carne en meses!»\n\nAlgunos hijos de la mitad del tamaño han comenzado a beber, y están esperando recibir comida y carne y regresar a casa para llenar sus estómagos.\n\n«¡Tranquilo, tranquilo!» El viejo de la camisa amarilla presionó su mano e indicó que todos estaban callados. Yi Yun no creía que este viejo que no parecía tener un poco de huesos era en realidad el patriarca de la tribu.\n\n«Como todos están muy ansiosos, ¡hagamos la comida primero!»\n\nCuando cayó la voz, varios hombres fuertes no podían esperar para avanzar, apresurando la carreta de bueyes, sacando el grano del almacén, y las bolsas de granos pronto se apilaron en pequeñas pilas.\n\n«No, patriarca, ¿cómo es esta comida tan pequeña?»\n\n«¡Sí, a menudo es mucho más que esto! ¿Y por qué no ves a la bestia?»\n\nHay mucha gente recogiendo, han entregado más armas de lo habitual, pero obtienen muy poco, no solo menos de la mitad de la comida, sino que incluso la carne tan esperada se ha ido.\n\n«La tribu Huoyun es tan engañosa, ¿toman esto para enviarnos?»\n\n«El patriarca, ¡qué demonios está pasando!»\n\nAl ver más feroz y feroz debajo, el anciano de la camisa amarilla resopló: «¡Cállate! ¡Este asunto, lo explicaré por un momento, ahora divide el grano! ¡Dale al cartel de madera, cuánto cuesta la comida!»\n\nCuando habló el viejo de la camisa amarilla, salió un exudado e imponente desmayo, y muchas personas insatisfechas se callaron de repente.\n\nEsta camisa amarilla es una guerrera.\n\nAunque es un guerrero de bajo rango, en realidad es el pilar de la tribu. Por lo general, pocas personas se atreven a desobedecerlo.\n\n«¡Los guerreros se preparan para el campamento, primero reciben el grano!»\n\nEl anciano de la camisa amarilla agitó la mano y un grupo de hombres con pieles de animales se adelantó. Estos hombres tenían entre 15 y 6 años y entre 30 y 40 años. Sin excepción, todos eran físicamente fuertes y sus músculos eran evidentes. A primera vista, es practicar la familia.\n\nEstas personas son miembros del campamento de reserva de guerreros y la esperanza de la tribu. Los guerreros del campamento de reserva de guerreros son todos aquellos que tienen buena forma física. Entrena desde una edad temprana. No siembran tierras ni se dedican a la producción, excepto para la caza ocasional. Actividades de producción como flechas y armaduras blandas.\n\nSin embargo, la buena carne y la buena comida en la tribu darán prioridad a los soldados para prepararse para el campamento, porque una vez que tengan un guerrero de alto rango, es una fortuna para la tribu.\n\nSin mencionar el papel de asilo de los luchadores de alto rango para las tribus, solo para decir su capacidad de producción, los luchadores de alto rango han sido lo suficientemente fuertes como para ir al desierto a cazar, una vez que golpean a algunas bestias grandes, es suficiente para que toda la tribu coma durante varios días. !\n\n¡No es exagerado decir que un guerrero de alto rango puede apoyar a una pequeña tribu!\n\nHay docenas de personas en el campamento de reserva de guerreros. No se dedican a la producción. Naturalmente, no hay letrero de madera, pero todos se han resistido a una gran bolsa de comida.\n\nLas bolsas de granos que originalmente eran pocas se habían ido a una quinta parte, pero las personas que no recibieron comida eran docenas de veces más que el campamento de reserva de los soldados.\n\nComo resultado, muchas personas están destinadas a pasar hambre.\n\nJunto a Yi Yun, Jiang Xiaolu apretó de repente el letrero de madera en su mano, su rostro estaba pálido y, si no podía recibir comida, ¿cómo podrían pasar sus días?\n\nLas tribus están en silencio, y los alimentos que reciben los miembros del campamento de reserva de los soldados no son mucho más pequeños que antes. Si esto está sucediendo, definitivamente no será suficiente.\n\n«Hay un hombre que tiene una familia, ¡ven a recoger comida!»\n\nEl viejo de la camisa amarilla volvió a dar órdenes. En este mundo, el uso de la fuerza es la vida. Además del campo de reserva de los soldados, otros hombres también se dividen en tres y seis.\n\n¡El método de prueba simple es que el hombre que puede levantar las trescientas libras de cerraduras de piedra es el hombre de primera clase!\n\nMás abajo, cuanto más ligera sea la cerradura de piedra que se puede levantar, menor será la calificación natural.\n\nUna familia con un hombre, un poco aliviado, se apresuró a recoger el grano, el letrero de madera es solo una referencia en este momento, la comida que recibieron estas familias, mucho menos de lo habitual, pero finalmente recibió.\n\nEstas familias eran originalmente más ricas, por lo general tenían excedentes de alimentos en el hogar, por lo que tendrían dificultades en el futuro, pero no podrían sobrevivir.\n\n«Hay hombres de segunda clase en la familia, ¡ven a recoger comida!»\n\nEl viejo de la camisa amarilla volvió a abrir la boca y, comparado con las humildes rodillas del «Tao Gongzi» anterior, el viejo viejo de la camisa amarilla en este momento era simplemente un juez.\n\nEl Ding masculino de segunda clase, que puede levantar doscientas cincuenta libras de cerraduras de piedra, ha recibido mucha comida.\n\nEl número de bolsas de granos disminuyó rápidamente. Por cada bolsa de granos, la cara de Jiang Xiaorou era blanca. Sostenía el letrero de madera en la mano y las palmas estaban sudorosas.\n\nEsto no es un problema con unas pocas bolsas de comida. Es una gran cosa acerca de la vida. ¡Sin comida, morirán de hambre!\n\nOriginalmente, tenía grandes esperanzas para este problema del grano. No solo quería recibir comida, sino que también quería llevar un pedazo de carne de animal a Yi Yun para cocinarla, pero ahora, incluso la comida común se ha ido.\n\n«Hay hombres de tercera clase en la familia, ¡vengan a recibir comida!»\n\nCon cada vez menos comida, Jiang Xiaorou ya contuvo el aliento.\n\nEl viejo de la camisa amarilla también frunció el ceño. La comida es demasiado. Mucha gente no puede conseguirla. En los próximos meses, alguien está destinado a morir de hambre.\n\nSin embargo, en beneficio de las tribus, para aprovechar la oportunidad del calamar de saltar al pórtico, el viejo de la camisa amarilla solo puede sucumbir al corazón y sacrificar a algunas personas débiles.\n\nEn la tribu, es común que las personas mueran de hambre y muerte, ya que el ambiente hostil hace que la esperanza de vida promedio sea corta aquí.\n\n«El resto de la gente, ven y recoge la comida».\n\nLa voz del anciano con la camisa amarilla simplemente cayó, y de repente un grupo de personas la agarró, y Jiang Xiaorou gritó y fue derrocado directamente por la creciente multitud.\n\nElla golpeó su cuerpo, pero todavía golpeó el letrero de madera en su mano, como si el letrero de madera fuera su sustento, lo que le traería esperanza.\n\nAl ver a Jiang Xiaorou caer al suelo sin poder hacer nada, Yi Yun no sabía de dónde venir, desplazó a la multitud y tiró de Jiang Xiaorou.\n\nYi Yun está nervioso, y si cae entre la multitud, estará muerto.\n\nJiang Xiaorou sostiene la mano de Yi Yun, y su corazón está lleno de impotencia …\n\n«¿Qué estás apretando, dame honesto!»\n\nEl anciano de la camisa amarilla gritó, y su voz parecía estar llena de algún tipo de energía, por lo que las personas que se habían enjambrado estaban en silencio.\n\n«Organiza el equipo, ¡ven uno por uno!»\n\nEl viejo de la camisa amarilla tiene una voz fuerte. Nadie en el campo se atreve a desobedecerlo. Debe saber que tiene una fuerza absoluta y está a cargo de las reglas. Quien no obedece sus órdenes, es imposible que mate en el acto.\n\nLa gente comenzó a hacer cola para recibir comida, incluso si la comida que se le daba a cada familia era lamentable esta vez, pero después de todo, había mucha gente y, después de un tiempo, la comida se terminó.\n\nEl corazón de Jiang Xiaorou se hundió y no había comida. Simplemente no podían soportarlo.\n\n«Wang Hao, toma algunas personas para sacar el grano de reserva del almacén tribal», le dijo el viejo de la camisa amarilla a un hombre fuerte a su alrededor.\n\nEste valiente hombre llamado Wang Hao es la familia del viejo de la camisa amarilla.\n\nWang Hao se alejó, y pronto empujó un pequeño automóvil y sacó algunas bolsas de comida, que eran el grano de la tribu, pero todos eran granos gruesos.\n\nEn la tierra, comer granos enteros significa multivitaminas, lo que significa salud.\n\nPero en este mundo diferente, no es el caso en absoluto.\n\nEl grano entero es la última vez que se deja el molino. Se mezcla con salvado de trigo. El alimento hecho con granos gruesos tiene un sabor duro y es difícil de tragar.\n\nY los granos gruesos significan bajas calorías, no solo una mala digestión, sino que también proporcionan menos energía, ** grano por libra, lo que equivale a comer dos libras de granos gruesos.\n\nAunque son granos gruesos, es mejor que nada. La gente tiene que aceptar la comida para recibir la comida. Todos reciben muy poca comida. Jiang Xiaorou estaba originalmente al final. Cuando era su turno, no había mucho grano grueso.\n\nEntregó dos tarjetas de madera empapadas de sudor, pero solo recibió dos bolsas de grano grueso de bofetada. Incluso si ella y Yi Yun tenían gachas de salvado de trigo todos los días, solo podían comer durante diez días.\n\nJiang Xiaorou completamente aturdido y sostuvo la bolsa de grano ligero en su mano, incapaz de aceptar este resultado.\n\nEl hermano menor acaba de cobrar vida, ¿van a morir de hambre juntos?\n\n«Todavía te estás quedando aquí, ¡no bloquees el camino!»\n\nEl hombre a cargo de la producción de alimentos dijo con impaciencia que quería que Jiang Xiaorou se fuera rápidamente.\n\nJiang Xiaorou se sintió enojada, y trabajó toda la noche para hacer una flecha, solo para conseguir un poco de comida. Aunque es una mujer débil, en este momento, se mordió los dientes y se enfrentó a un grupo de hombres fuertes que simbolizan el gobierno tribal.\n\n«¿Por qué son tan pocos? Le di dos manojos de flechas, pero no solo no recibí un poco de grano fino, incluso si se trata de granos gruesos, ¡es mucho menos que el 10% habitual!»\n\nEl hombre responsable del grano se rompió, y no parecía pensar que esta niña tuviera el coraje de interrogarlo.\n\n«¡Todavía no conozco las reglas! Eres un niño y eres una niña. Ni siquiera tienes un hombre en casa. Es mucho usar tanta comida. ¡Es un desperdicio comer demasiado!»\n\nEn este mundo, la pequeña tribu es patriarcal.\n\nEn las grandes tribus, hay todo tipo de carnes de animales salvajes, e incluso se suministra la esencia de los huesos. No hay mucha diferencia entre hombres y mujeres. Las maestras no son más que hombres.\n\nSin embargo, en la pequeña tribu, la ventaja innata de la fuerza física de los hombres sobre las mujeres es un surco insuperable. Pocas mujeres pueden comparar físicamente a los hombres.\n\nAl ser discriminado, el corazón de Jiang Xiaorou está aún más enojado: «¡Quién dijo que no hay hombre en mi familia! ¡Tengo el mismo hombre en la casa de Jiang Xiaorou!»\n\n¡Jiang Xiaorou dijo, agarró la mano de Yi Yun y se paró con Yi Yun!",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-4/"
    },
    {
      "title": "TNL – Capítulo 5 – Lian Chengyu",
      "content": "El delgado cuerpo de Yi Yun es un poco más bajo que Jiang Xiaorou. Parece un niño, pero en el corazón de Jiang Xiaoxin, Yi Yun es el hombre de la familia. ¡Es el hombre que puede mantener a esta familia en el futuro!\n\nSosteniendo la mano de Jiang Xiaorou, Yi Yun podía sentir el estado de ánimo emocionado de Jiang Xiaorou en este momento, porque su corazón ardía y sus dedos temblaban suavemente.\n\nAnte la muerte futura, ante la injusticia tribal, Jiang Xiaorou no puede esperar a quién darle cabeza, solo puede ponerse de pie, una niña de 14 años, frente a un grupo de hombres fornidos.\n\nDurante un tiempo, el campo estuvo en silencio de una vez, y todos los ojos se posaron en el cuerpo de Yi Yun y Jiang Xiaorou.\n\nDespués de un tiempo, algunos hombres valientes responsables de la producción de alimentos de repente se echaron a reír.\n\n«¿Es el hombre de tu familia? ¡Jajajaja!»\n\n«Niña, nunca has visto a un hombre, ¿quieres que Laozi te dé una idea de lo que se llama un hombre», dijo un hombre siniestramente.\n\n«Un niño pequeño que no tiene el pelo largo, es un mono flaco. Dije un niño pequeño, ¿has abierto tus pantalones por unos días?»\n\nAlgunos hombres grandes se rieron, la cara de Jiang Xiaorou estaba roja, apretó su pequeño puño, y no muy lejos de ella, las personas que lideraron el grano no la ayudaron.\n\nLa capa dominante en la tribu ha reunido a todos los fuertes trabajadores y guerreros de la familia y es poderosa.\n\nEl brazo no se puede atornillar al muslo, sin mencionar que no pueden comer el arroz, y se encargarán de los asuntos de otras personas.\n\n«Oye, recordé, ¿no es este niño hace unos días?»\n\nEn la pequeña tribu, los muertos no son una cosa rara, y mucho menos Yi Yun no tiene estatus, no muere, no hay muchas personas involucradas.\n\n«Sí, lo conozco, es un hombre enfermo, su cuerpo es débil y una ráfaga de viento sopla». Otra persona se hizo eco.\n\n«¡Quién dijo que mi hermano está muerto!»\n\nJiang Xiaorou es una pequeña leopardo hembra que generalmente mira al hombre que habla. Es completamente desproporcionada con el contraste del cuerpo. Es como un pequeño escorpión amarillo en un buitre adulto, pero Jiang Xiaorou todavía muerde los dientes, ni siquiera se retira, incluso ella. Entre la mirada, hay una asesina asesina: es como el aspecto de una bestia.\n\nEs difícil imaginar que una niña débil pueda hacer esa apariencia.\n\nLa mano de Jiang Xiaorou, presionada fuertemente detrás de ella, su ropa estaba oculta en un grueso y largo, como un palo de bambú. Era una flecha hecha por Jiang Xiaorou, ella dejó secretamente una flecha. ¡Por la defensa propia!\n\nAnte la mirada de Jiang Xiaorou, Dahan frunció el ceño, aparentemente enojado por Jiang Xiaorou. Como diácono en la tribu, los miembros del campamento de reserva guerrero eran extremadamente altos en la tribu. Este sentimiento es como un tigre siendo un pequeño tigre. El gato es provocativo.\n\n«¡Azada de pelo amarillo, qué estás lamiendo! ¡Entonces saca tus ojos!»\n\nDijo Dahan enojado, pero Jiang Xiaorou todavía muerde el pico y se para frente al gran hombre. No puede retirarse porque hoy no hay comida y no tienen forma de vivir.\n\n¡La flecha en su mano es más fuerte y casi se dibujará!\n\n«¡Esta niña es un poco interesante!» En este momento, en una habitación limpia y luminosa, un adolescente con una armadura suave plateada se sentó en una silla y miró por la ventana con una sonrisa ante el conflicto de Jiang Xiaomohan.\n\nEsta armadura plateada está llena de luz roja, el temperamento es extraordinario y su vestido brillante es como el barro fangoso en comparación con los pobres de afuera.\n\n«Ella realmente tiene una flecha escondida en su cuerpo. El material para la flecha está contado. La flecha hecha, incluso si es un producto defectuoso, tengo que entregarla. No sé cómo esta niña esconde una flecha». Mire su mirada, me temo que realmente tengo el coraje de sacar la flecha para luchar contra la gente «.\n\n«Si la golpean desesperadamente, el resultado será muy miserable». En la armadura plateada, de pie junto al anciano que parece un maestro, dijo respetuosamente.\n\n«Sí, pero no desesperadamente, probablemente morirá de hambre». La armadura plateada no regresó. «Hábleme de esta chica».\n\nEl anciano que parecía un maestro fue a una ceremonia y dijo: «Cuando ella vuelve con el hijo, se llama Jiang Xiaorou. Es el yerno inferior de la tribu de mi Lia. Ella y su hermano no eran originalmente tribus de Lien. Eran exiliados de afuera. Ocasionalmente, la tribu de Lian se estableció. Hace unos años, la madre de su hermano Yi Yun murió y los dos hermanos quedaron huérfanos. Es razonable decir que sus dos hijos no tienen madre para morir, pero Jiang Xiaorou es sorprendente, aunque es vieja. Pequeño, pero capaz de estar solo, incluso en este mundo problemático, no solo para mantenerse a sí mismos, sino también para apoyar al hermano menor, un gran apoyo durante algunos años «.\n\nEl tono del anciano es muy respetuoso: conoce muy bien a las miles de personas de toda la familia Lien.\n\nLas grandes tribus generales no aceptan refugiados en absoluto. Solo las pequeñas tribus los recogen. De hecho, esta es la principal fuente de la pequeña población tribal. Sin embargo, el estatus de los refugiados es mucho más bajo que el de las tribus originales.\n\n«En realidad es una mujer extranjera».\n\nEl adolescente parece estar hablando solo, y su boca está ligeramente doblada.\n\nDe las escenas en las escenas pasadas, descubrió que Jiang Xiaorou tenía un temperamento inusual, que no era claro ni claro, no era como los hijos de familias pobres.\n\nAdemás, la apariencia de Jiang Xiaorou es hermosa y refinada, no es fácil ver a una mujer hermosa en una pequeña tribu sufriendo y sufriendo.\n\nTan aparentemente bella y gentil, pero apenas valiente en los huesos, la mujer con algunos orígenes desconocidos, despertó el interés de Lianchengyu.\n\n«Dongzi, ¿no te interesa esta mujer?» El anciano dudó por un momento, no pudo evitar preguntar, este hijo de jade de Liancheng, ¡el prestigio en la familia es extremadamente alto!\n\nHay bastantes tribus liberales en total, pero solo hay tres personas que pueden llamarse amos. Uno es el patriarca, el anciano de camisa amarilla, y el otro es el entrenador en jefe de la reserva de guerreros. Yao Yuan, el último es incluso Cheng Yu, él es el nieto del viejo de la camisa amarilla.\n\nEl patriarca ya tiene más de sesenta años y Lian Chengyu solo tiene diecisiete años. El futuro es ilimitado.\n\nLian Chengyu, sin duda, se convertirá en el próximo patriarca, y también es la persona más prometedora para convertirse en un «guerrero púrpura».\n\nEn la identidad de Lianchengyu, es imposible casarse con una mujer extranjera. Después de todo, el estado de la mujer extranjera es bajo.\n\n«¡Qué tal si lo veo, no me quedaré con este pequeño clan Lien en el futuro, saldré y me balancearé en esta tierra salvaje! ¿Estás usando las reglas familiares del clan Lien?»\n\nLas palabras de Lian Chengyu fueron tranquilas, pero la frialdad en las palabras hizo que el anciano que parecía un maestro se estrelló un poco. Él apresuradamente dijo: «El hijo se ríe, el viejito solo pregunta casualmente, el viejito tiene más bocas, tú ¡No culpes! »\n\nEl viejo dijo que tendría que estar en su propia boca. ¡Aunque la tribu liberal es pequeña, las reglas familiares son estrictas!\n\nEn el mundo salvaje, la carne débil es fuerte, muchos países aquí a menudo practican el manejo militar. Las tribus aquí a menudo están gobernadas por soldados. ¡No importa las leyes nacionales o las reglas tribales son extremadamente estrictas!\n\nEl hombre fuerte controla el destino de los débiles, e incluso Cheng Yu es absolutamente fuerte en la familia y está calificado para decidir la vida y la muerte de los demás.\n\nAdemás, Liancheng Yu no es una persona de buen corazón. Cuando era muy joven, experimentó la vida y la muerte, y entre las tribus, también hubo una cruel competencia.\n\nAl ver que el viejo va a golpearse la boca, incluso el jade está débil. «Bueno, no lo mires. La chica es demasiado joven, y yo solo la acepto como una astuta, o una pequeña astuta, te caes. No te preocupes por nada, no es una mala regla en la familia «.\n\n«Sí … Xie Gongzi lo entiende» El anciano asintió apresuradamente.\n\n«Bueno … te pregunto, este Jiang Xiaorou, ¿por qué es diferente de su hermano?» Lian Chengyu miró la escena en el valle. Descubrió que Jiang Xiaorou era extremadamente cuidadoso con su hermano, y su hermano obviamente era un El mono sin piel con las manos del pollo no tiene la enfermedad, pero Jiang Xiaorou parece estar orgulloso de su hermano.\n\n«Esto … escuché que cuando Jiang Xiaorou estaba en problemas, fue adoptado por la madre de Yi Yun como huérfano. Esta es probablemente la razón, por lo que Jiang Xiaorou está muy agradecido con la madre de Yi Yun y muy bueno con Yi Yun».\n\n«Oh, es esto …» Lian Chengyu frunció el ceño ligeramente y se puso de pie.\n\nAl ver que los pies de Jiang Xiaorou estaban enraizados, el gran hombre estaba completamente enojado. Caminó en dos pasos y fue hacia Jiang Xiaorou en tres pasos.\n\nJiang Xiaorou es una mujer débil, completamente desproporcionada con el cuerpo de Dahan. Si esta bofetada se reduce, ¡Jiang Xiaorou definitivamente puede volar!\n\nJiang Xiaorou casi tira de la flecha. En este momento, alguien presionó su mano. Yi Yunfei dijo al oído de Jiang Xiaorou: «¡No seas impulsivo!»\n\nEntre las conversaciones, Yi Yun ya apareció frente a Jiang Xiaorou.\n\n«¡Lento!», Dijo Yi Yun con una mano levantada.\n\nEl gran hombre estaba aún más enojado, pero fue el mono delgado quien no pudo evitar terminar, ¡solo volando juntos!\n\nEl corazón de Yi Yun no puede esperar para sacar a este gran hombre de su nieto. Sin embargo, él sabe que el héroe no se come la verdad de la pérdida. Yi Yun es un hombre. Después de todo, está tranquilo. Sabe que en este caso, el final del conflicto con este toro definitivamente Muy miserable\n\n«Los hombres buenos no pelean con mujeres, y mucho menos con este hermano mayor, todavía eres miembro del campamento de reserva de guerreros. Creo que el hermano mayor es fuerte y fuerte. ¿Cómo puedo dispararle a una niña? Eso no es para hacer reír a la tribu».\n\nDebido al temor de que el gran hombre no pudiera evitar decir eso, las palabras de Yi Yun fueron extremadamente rápidas, y las palabras fueron claras, y todas las personas presentes lo escucharon.\n\nDahan aturdió y miró al niño frente a él, y la extrañeza que no podía decirse en su corazón.\n\nUn niño de once años tiene la edad de la segunda sangre. ¿No debería saltar y gritarse a sí mismo, o abofetear estúpidamente a su hermana, y luego volar solo?\n\nSin embargo, saltó y dijo algo como esto: el método simple de radicalización es muy útil, de modo que una mano todavía cuelga de la parte superior de la cabeza y no se cae ni se cae.\n\nEsto le dio al hombre una sensación de golpear el algodón. De hecho, él era un miembro del campamento de reserva guerrero. Bajo los ojos de los soldados, disparó a los dos niños y fue muy desagradable pasarlo, sin mencionar el campamento de reserva de los soldados y la gente común debido a la existencia. Algunos conflictos de intereses han sido fáciles de caer en la población real.\n\nAunque este gran hombre es rudo, no está dispuesto a ser discutido en la parte posterior de su cuerpo.\n\n«¡Oye, te cuento!» Dahan bajó la mano y miró a las dos hermanas con desdén. «¡Hoy, mi abuelo está de buen humor, demasiado vago para preocuparse por ti y date prisa!»\n\n«¡Yuner!», Jiang Xiaorou tomó la mano de Yi Yun con cierta urgencia. Estaba indefensa. Naturalmente sabía que el conflicto con este gran hombre definitivamente no sería barato, pero cuando se fuera, morirían de hambre.\n\n«Hermanita … No te preocupes», Yi Yun estrechó la mano de Jiang Xiaorou e hizo un gesto con el corazón.\n\n«Este hermano mayor, el niño se va, pero antes de eso, el niño tiene algo que preguntar …»",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-5/"
    },
    {
      "title": "TNL – Capítulo 6 – Guerrero Sangre Púrpura",
      "content": "“¿Qué? ¡Escúpelo!” Dijo el hombre con impaciencia.\n\n“Oh, es esto. Mi hermana ha entregado dos fajos de flechas y de acuerdo con las normas del clan, debe obtener más raciones que esto…”\n\nYi Yun colgaba la bolsa del grano en el aire cuando le preguntó con una mirada seria, sin ninguna pista de interrogar.\n\n“¿Qué reglas del clan? ¡Ser fuerte es la regla! ¡Lo que digo se hace la regla!”\n\nEl hombre dijo agresivamente. Yi Yun se burló en su corazón. Qué idiota, la soberbia del hombre le había llevado directamente a su trampa.\n\nYi Yun le dio una mirada de la injusticia, diciendo:\n\n“Hermano, es posible establecer las reglas, pero debemos tener algo para vivir.”\n\nAl decir esto, Yi Yun había incluido que todo el mundo estaba a bordo cuando el hombre dijo, “¡Ser fuerte sea la regla! ¡Lo que digo son las reglas!”. Ya que lo más probable fuese que agitase a muchos de ellos.\n\nInmediatamente después, mucha gente detrás de Yi Yun no pudo evitar hacer eco al decir:\n\n“Bien, hermano soldado, le di más de 6 piezas de armadura, sin embargo, todo lo que tengo una pequeña cantidad de las raciones. Quiero una explicación también.”\n\n“¿Por qué hay tan pocas raciones esta vez? Queremos saber.”\n\n“Soy una persona de edad con una familia que alimentar. ¡Esta cantidad de raciones no es suficiente!”\n\nLa gente del clan tribal Lian había soportado la miseria todo este tiempo. Tenían la intención de rebelarse contra el liderazgo del clan tribal, pero debido a las diferencias en la fuerza y ellos que son sin un líder, ninguno de ellos seguía hacia adelante. Sin embargo, con la provocación de Yi Yun, ya no podían cruzarse de brazos.\n\nEl rostro del hombre se cayó, no esperaba que las palabras de un niño podrían causar una perturbación entre la multitud. Al ver una escalada de la situación, estaba empezando a perder el control de sí mismo.\n\n“¡Todos vosotros cerrar la p** boca!” Rugió el hombre.\n\nPero su rugido era muy limitado.\n\n“Danos una explicación. ¡Queremos una explicación!”\n\n“¿¡Por qué hay tan pocas raciones!?”\n\nLas leyes fallan cuando los infractores son una legión. Por lo general, la primera persona que salta hacia adelante recibiría un “especial cuidado”, pero con la escalada de la situación, todo el mundo ganó valor.\n\nDel mismo modo que la situación estaba a punto de salirse de control, una voz resonó clara:\n\n“¿Queréis una explicación? ¡Os voy a dar una!”\n\nEste sonido contenía una energía amorfa, al instante calmando la situación caótica.\n\nTodo el mundo encontró el origen del sonido, sólo para ver a un muchacho con armadura de plata y una larga espada en la mano, caminando.\n\n“¡Es el Joven Maestro Lian Chengyu!”\n\nAl ver a este muchacho, todo el mundo se sorprendió. Lian Chengyu era la persona de la tribu más probable para convertirse en un Guerrero Sangre Púrpura. El talento de Lian Chengyu fue aparentemente comparable a un genio de una gran tribu.\n\nSi el clan tribal Lian produjo un Guerrero Sangre Púrpura, ¡todo sería diferente! El día en que ocurriera, ¡Lian Chengyu podría apoyar todo el clan tribal!\n\nSi Lian Chengyu fuera un paso más allá, e impresionase a una poderosa tribu, sin duda tendría los medios para llevar a toda la tribu Lian a la ciudad.\n\nPara muchos miembros de la tribu, la posibilidad de vivir en una ciudad sería algo celestial. Para ser capaz de construir una ciudad en el desierto era demasiado difícil, ya que sería un blanco fácil, lleno de seres humanos, ¡de bestias desoladas grandes y fuertes para atacar! Sin expertos humanos como en la ciudad, ¡las bestias desoladas los pisotearían fácilmente!\n\nMuchos expertos se encuentran en todas las ciudades humanas. Con una alta pared gruesa y una larga historia, la ciudad estaba protegida, dejando a los humanos para sobrevivir dentro de las paredes de la ciudad de forma segura. Con las fuentes de alimentos suficientes, no hay necesidad de temer el hambre ni las amenazas de las bestias. ¿Quién no quiere vivir una vida tan agradable?\n\nLian Chengyu era la esperanza del clan tribal Lian. ¡Su posición dentro de la tribu ya había superado al Patriarca!\n\nCuando Lian Chengyu se adelantó, todo el mundo se quedó en silencio.\n\n“Abuelo.” Lian Chengyu reconoció por primera vez al Patriarca de la tribu, que era el anciano de túnica amarilla.\n\n“Ah, Chengyu, ya que has dado un paso adelante voy a dejártelo a ti.”\n\nEn la tribu, muchos hombres se casaban a los 16. Así que a los 17 años, Lian Chengyu estaba bien calificado para hacerse cargo.\n\nLian Chengyu no dijo una palabra a la tribu en un primer momento. En su lugar, se enfrentó a Yi Yun con una sonrisa significativa.\n\nLas cejas de Yi Yun saltaron. Lo primero que Lian Chengyu dijo a la tribu fue hacia él, y aunque era una sonrisa, Yi Yun podía sentir el peligro detrás de ella.\n\nYi Yun instigado los disturbios de la gente, y él había hecho todo lo posible para hacerlo parecer involuntario. Ya sea intencional o no, como representante del jefe de la tribu, Lian Chengyu era altamente probable que lo atacase.\n\n“No está mal para un niño de doce años. No pareces como un niño, ¡es posible que un día hagas algo grande!” Lian Chengyu rió mientras palmeaba a Yi Yun en el hombro con indiferencia. Los aficionados se sorprendieron de que una persona del estatus de Lian Chengyu hubiera tomado la iniciativa para palmear el hombro de un plebeyo.\n\nAdemás, ¡este elogio era extremadamente notable! ¡Lian Chengyu en realidad dijo que este pobre niño podría ascender a algo grande! ¿Es eso posible?\n\nA pesar de que no estaban de acuerdo, ya que esas eran las palabras de la boca de Lian Chengyu, no tenían nada mejor que decir. Para ellos, este joven tiene que haber recibido un poco de suerte para ser apreciado por el Joven Maestro Lian. Incluso se le podría dar alguna posición de hombre de confianza del Joven Maestro Lian en el futuro. ¡Esa fue una posición que muchos soñaron!\n\n“Joven Maestro ha pensado demasiado bien de mí.” Yi Yun sonrió con rigidez, pero sentía opresión en el corazón. Él estaba constantemente en alerta máxima desde el momento en que se reunió con Lian Chengyu. Había sentido un adormecimiento en el hombro, seguido de un calor que se extendió a través de su hombro antes de desaparecer casi instantáneamente cuando Lian Chengyu le dio una palmada.\n\nSi Yi Yun no era agudo y en estado de alerta, él habría pensado que el sentimiento era una ilusión, o pensado que era debido al nerviosismo cuando Lian Chengyu le dio una palmada en el hombro.\n\n¿Qué quería ese tipo Lian? ¿Podría haber algún truco…?\n\nYi Yun no creía que Lian Chengyu le daría palmaditas en el hombro delante de todos, o darle un cumplido para nada. Para él, la mirada de Lian Chengyu estaba llena de enemistad.\n\n“Darles algunas raciones.” Lian Chengyu se volvió hacia el hombre a cargo de la entrega de la comida y habló. A pesar de que Jiang Xiaorou aún era joven, él debe ser atendido por otros dos años, para no morir de hambre.\n\n“¡Sí, Joven Maestro!” Respondió el hombre. A pesar de que no estaba dispuesto después de haber sido engañado por Yi Yun, tuvo que obedecer las órdenes de Lian Chengyu.\n\nEl hombre vaciló un momento antes de entregar un saco de 50 libras de grano para Yi Yun.\n\nYi Yun se hizo aún más vigilante, pero muestra una mirada de agradecimiento. Aceptó las bolsas y falsamente dijo:\n\nA pesar de que fue verbalmente agradecido, Yi Yun tenía ganas de superar a Lian Chengyu. La comida que pertenecía a Jiang Xiaorou como resultado de su duro trabajo de hacer flechas podría haber sido cambiada por un pedazo de carne, pero lo único que consiguieron fue un saco de grano. ¡Incluso tuvieron que ser agradecidos! ¡Era absurdo!\n\nAl ser inferior en capacidad dio como resultado ser inferior en todo. ¡En este mundo, la fuerza era la verdad!\n\n“Yo lo que quiero es darle dos ojos de panda…” Pensó Yi Yun, pero muestra una cara de póquer sin defectos.\n\nAl ver a Yi Yun recoger de dos a tres meses de valor de alimentos, todos los demás estaban llenos de envidia y celos. Pero dado que fue concedida por Lian Chengyu, no se atrevían a decir nada, excepto;\n\n“Joven Maestro Lian, ¿nos puede explicar por qué hay tan pocas raciones hoy?”\n\n“Sí, ¡Joven Maestro Lian debe ponerse de pie para nosotros!”\n\nLian Chengyu ya se paró en el escenario, sonriendo a todo el mundo. Era como si el cumplido que le dio a Yi Yun fuese nada, y él ya no estaba interesado.\n\n“Mis compañeros miembros de la tribu, ¡habéis trabajado duro durante todos estos años!”\n\nLian Chengyu no fue directamente al grano con su primera frase, pero lo utilizó para sofocar a las masas. Para Yi Yun, esto era una táctica torpe, pero con el estado de Lian Chengyu, esas palabras ya había hecho a los pobres halagados.\n\n“¿Queréis una explicación? Os voy a dar una explicación. ¡Traer eso!” Lian Chengyu agitó las manos y seis hombres tras el levantaron una gran caja de madera con postes. Yi Yun recordó que, ese “Señor Lu” dejó atrás esta caja después de recibir las armas y armaduras. ¡Esto debe ser algo de la gran tribu!\n\n“¡Abridlo!” Ordenó Lian Chengyu. Era imposible ocultar el elemento dentro de la caja. Para refinarlo, se necesitaría una gran cantidad de mano de obra.\n\nDos hombres grandes forzaron la caja abierta delante de todos. Cuando la caja se abrió, la luz preciosa, con patrones de belleza se emite desde ella.\n\nLa multitud exclamó con incredulidad. Nunca habían visto una escena semejante.\n\nLian Chengyu se adelantó y, usando una roca roja, lo agitó a lo largo de las corrientes de luz brillante. Las corrientes de luz ondulaban reaccionando antes de desaparecer lentamente.\n\nEn un instante, el aire frío se derramado…",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-6/"
    },
    {
      "title": "TNL – Capítulo 7 – Huesos desolados",
      "content": "“Hace mucho frío.” Los espectadores no podían dejar de temblar. Todo lo que vieron fue una niebla blanca que se emite desde la caja. Cuando la niebla se disipó con el tiempo, vieron a un gran conjunto de huesos brillantes dentro de la caja.\n\n¡El frío cortante vino de estos huesos!\n\n“¿Qué es eso?” Todos estaban sorprendidos, pues nunca habían visto ningún artículo tan raro. A pesar de que no sabían lo que era, se podía adivinar que era probable alguno inmenso tesoro.\n\n“¡Estos son huesos desolados!” Dijo Lian Chengyu con una sensación de satisfacción.\n\n“Los patrones de luz que visteis fueron puestos previamente allí para sellar el frío de estos huesos.”\n\n“¿Huesos desolados? ¿Estos son huesos desolados?” La mayoría de la multitud nunca habían oído hablar de los huesos desolados, pero Yi Yun ya habían oído hablar de ellos por la descripción de Jiang Xiaorou.\n\nEn el desierto de este mundo, existían fuertes bestias desoladas. Toda bestia desolada tenía la capacidad de destruir fácilmente una pequeña tribu como la tribu Lian.\n\nLas bestias desoladas pueden dar miedo, pero su cuerpo estaba lleno de tesoros.\n\nLas bestias desoladas eran excelentes suplementos. Sin embargo, ya que el apetito de una persona era limitado, ¿Cuánta cantidad de las bestias desoladas podría comer una persona?\n\nAfortunadamente, la mayor parte de la esencia fue recogida dentro de sus huesos, y por medio de un método especial, se perfeccionó en una pequeña pieza.\n\nUn conjunto de huesos de bestia desolada fue considerado como el elemento más valioso en el cuerpo de una bestia desolada.\n\nEn cuanto a los huesos desolados dentro de la caja, a pesar de que era sólo una pequeña porción de la costilla de una bestia desolada, ¡todavía era considerado precioso!\n\n“La razón por la que tenemos un menor número de raciones hoy se debe a que además de intercambiar para las raciones, ¡una gran cantidad de las armas y armaduras se utiliza para el intercambio de este conjunto de huesos desolados! De hecho, para obtenerlo, las flechas y las armaduras que se fabricaron eran insuficientes. Debido a mi experiencia fuera de mi juventud donde obtuve algunos métodos de cultivo mentales, ¡únicamente mediante el intercambio de los cuales llevaban por fin tenemos lo suficiente como para intercambiar para este conjunto de huesos desolados!” En medio del discurso de Lian Chengyu, el anciano a su lado había explicado la utilidad y preciosidad de los huesos desolados a todos.\n\nAunque el anciano lo dijo indirectamente, muchos de los asistentes no podían aceptarlo.\n\nLos huesos desolados pueden ser buenos, pero ¿qué tiene eso que ver con ellos?\n\nNo importa lo estúpidos que eran, sabían que no tendrían ningún interés en los resultados de refinar la esencia de los huesos desolados.\n\n“Conozco vuestros pensamientos; estáis preocupados acerca de vuestra vida futura. Estáis preocupados por morir de hambre. Entiendo la situación de cada uno. Pero pensar en ello, ¡hay fin a esos días! En el desierto, hay tantas tribus pequeñas como arena en un desierto. ¡Ellos no tienen el poder para protegerse a sí mismos y pueden ser destruidos en cualquier momento!”\n\n“¡Nuestro clan tribal Lian es también uno de ellos!”\n\n“¿De verdad quieres llevar una vida tan precaria para siempre? ¿¡Preocuparte de cuando es la próxima comida, preocuparte si vas a ser matado por bestias mientras duermes por la noche!?”\n\n“¿De verdad queréis una vida así?” Las palabras de Lian Chengyu estaban llenos de incitación. Muchos miembros de la tribu apretaron sus puños. Tal vida se debilita. Si había un infierno, ¡sería eso!\n\n“¡He soportado suficiente!” Gritó alguien en la multitud.\n\n“¡Bueno! ¡Yo tampoco quiero llevar una vida así! Hay una oportunidad ahora. Dentro de tres meses, el imperio humano, ¡el Reino Divino Tai Ah tendrá un reclutamiento masivo de expertos dentro de su territorio! Si uno fuera a pasar las múltiples rondas de selección por parte del Reino Divino Tai Ah, ¡uno puede convertirse en un guerrero del Reino Divino Tai Ah!”\n\n“Esta es una gloria extrema, ¡y también una gran oportunidad!” Al decir esto, ¡los ojos de Lian Chengyu ardían con llamas!\n\nYi Yun entiende estos ojos; ¡fueron unos de extremo deseo y ambición!\n\nLian Chengyu era un hombre con ambición. Él no quiere ser atrapado en un pequeño clan tribal. ¡Él quería ir al desierto y hacerse un nombre por sí mismo!\n\n“No es de extrañar que estaba dispuesto a sacrificar a tantos de la tribu sólo para ese conjunto de huesos desolados… ¡quiere tomar el examen del Reino en tres meses!” Yi Yun fue repentinamente iluminado. En un principio pensó que Lian Chengyu podría haber acumulado lentamente las raciones con el tiempo a cambio de los huesos desolados.\n\n¡Para él para matar a la gallina de los huevos de oro probablemente significaba que iba a usar los huesos desolados para dar un salto cuántico en la fuerza!\n\nLas palabras de Lian Chengyu confirmaron rápidamente la hipótesis de Yi Yun.\n\n“Yo, Lian Chengyu, he nacido y sido criado en el clan tribal Lian. Soy un hijo de la tribu Lian. ¡Voy a dar todo de mí para toda la tribu Lian! Afortunadamente, con este conjunto de huesos desolados, ¡puedo abrirme paso en el ámbito de Guerrero Sangre Púrpura dentro de los tres meses! Una vez me convierto en un Guerrero Sangre Púrpura, puedo pasar fácilmente a los exámenes organizados por el Reino Divino Tai Ah, ¡convirtiéndome en un guerrero del Reino!”\n\n“Cuando eso suceda, puedo proteger personalmente a toda la tribu Lian. Y como un guerrero del Reino Divino, hasta puedo traer a la tribu Lian a las ciudades del Reino Divino Tai Ah. Si pudiera hacer alguna contribución en el futuro, ¡incluso puedo ser dueño de mi propia parte de la ciudad! Cuando eso suceda, ¡todo el mundo puede entrar en mi ciudad y vivir una vida cómoda!”\n\n“¡En tres meses! Está bien; soportar durante tres meses. El día en que el examen haya terminado, ¡os prometo una vida sin preocupaciones! Hoy día, para la tribu que se aprieta el cinturón para proporcionarlos para mí, voy a volverlo un centenar de veces, no, ¡mil veces!” Las palabras de Lian Chengyun eran cautivadoras, y las personas normales que sufren no podían ver a través de su ambición. Todos estaban inmersos en la promesa de un futuro mejor y comenzaron a anticiparse a él.\n\nTres meses, ¿sólo otros tres meses y podían moverse a la ciudad?\n\n“Este tipo podría ser un político en la Tierra.” Yi Yun comenzó a rumiar como sabía claramente que nadie pondría en duda la escasez de raciones distribuidas más. La promesa de un castillo en el aire de Lian Chengyu había hecho callar a todos. Más preguntas se tratarían, no por Lian Chengyu, sino por la gente de los alrededores.\n\nLos pobres eran impotentes. La vida de una persona era barata. Una bolsa de raciones era digno de varias vidas, por lo que para la promesa curada por Lian Chengyu, era normal para que haya más muertes.\n\nLa gente había llevado una vida difícil y eran demasiado deprimidos. Ellos necesitan esperanza, un pilar de apoyo para que puedan seguir viviendo. Ellos creían en incluso una pequeña esperanza. Cualquier persona que la profesaba ella sería tratada con severidad por la desesperada.\n\nAl darse cuenta de que la gente todavía estaba confundida, un hombre de confianza saltó en voz alta gritando:\n\n“¡Viva el Joven Maestro Lian Chengyu!”\n\nLas personas que sufren y se mueren de hambre fueron incitadas fácilmente. Para ellos, estaban dispuestos a sacrificar sus vidas para garantizar una vida mejor para sus hijos.\n\n“Viva el Joven Maestro Lian Chengyu…” Unas pocas personas gritaron débilmente.\n\nPero al momento en que la gente empezó a gritar, los gritos se incrementaron. Incluso aquellos que estaban preocupados por su próxima comida tenía que ir con la multitud.\n\nEste fue el dolor de los débiles; no tenían otra opción.\n\nAl ver las reacciones de la gente, Lian Chengyu estaba muy satisfecho. Mientras él lo quería, toda la tribu Lian sería su trampolín. ¡Quería pisar esta piedra y crear su propia leyenda!\n\n“Chengyu, bien hecho.” El anciano con túnica amarilla, dijo después de caminar detrás de Lian Chengyu.\n\n“Abuelo, no tienes que alabarme. No es nada. Si no enciendo las emociones de estas personas, serían difíciles de mantener. El perfeccionamiento de los huesos matará a muchos.”\n\n“Sí…” Suspiró el anciano con túnica amarilla. Él sabía que el perfeccionamiento de los huesos mataría a muchos. Pero sin importar el número de muertes, esta oportunidad no debe perderse.\n\n“Un éxito se forma a partir de un millar de huesos. Abuelo, ¿por qué suspiras? La tribu los recordará por sus muertes. Por otra parte… con unos pocos muertos, habrá más comida ¿cierto? Sostenerse por otros tres meses no sería un problema.”\n\nLian Chengyu dijo esto casualmente. Él no estaba preocupado sobre los sacrificios. ¿Cuántas personas morían un día en el desierto?\n\nLa muerte de unas hormigas podría hacer a un héroe. Definitivamente valía la pena, porque un héroe podría salvar a muchas más hormigas.\n\n¡Más aun, el héroe era el mismo!\n\nLas palabras de Lian Chengyu no fueron escuchadas por alguien que no fuera el anciano con túnica amarilla.\n\n“Yun-er, ¿qué pasa?” Jiang Xiaorou se había dado cuenta de que Yi Yun no estaba prestando atención y lo sacudió.\n\n“Nada…” Yi Yun negó con la cabeza. Él estaba en trance, no por el discurso de Lian Chengyu, ni tampoco por el insoportable destino de la tribu Lian, pero él se había dado cuenta de que unos pocos puntos débiles de luz habían sobrevolado, como luciérnagas en el cielo nocturno.\n\nLas luces volaron en la boca y desaparecieron.\n\nPoco después, la frescura del Cristal Púrpura fue impregnada, llegando a ser aún más claro.\n\nObviamente, el Cristal Púrpura estaba absorbiendo las luces. ¡Al igual que el Cristal Púrpura absorbió la luz de las estrellas por la noche!\n\nY en busca de la fuente de las luces, en realidad era…\n\nEl corazón de Yun Yi dio un vuelco, no puede ser…",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-7/"
    },
    {
      "title": "TNL – Capítulo 7 – Huesos desolados",
      "content": "“Hace mucho frío.” Los espectadores no podían dejar de temblar. Todo lo que vieron fue una niebla blanca que se emite desde la caja. Cuando la niebla se disipó con el tiempo, vieron a un gran conjunto de huesos brillantes dentro de la caja.\n\n¡El frío cortante vino de estos huesos!\n\n“¿Qué es eso?” Todos estaban sorprendidos, pues nunca habían visto ningún artículo tan raro. A pesar de que no sabían lo que era, se podía adivinar que era probable alguno inmenso tesoro.\n\n“¡Estos son huesos desolados!” Dijo Lian Chengyu con una sensación de satisfacción.\n\n“Los patrones de luz que visteis fueron puestos previamente allí para sellar el frío de estos huesos.”\n\n“¿Huesos desolados? ¿Estos son huesos desolados?” La mayoría de la multitud nunca habían oído hablar de los huesos desolados, pero Yi Yun ya habían oído hablar de ellos por la descripción de Jiang Xiaorou.\n\nEn el desierto de este mundo, existían fuertes bestias desoladas. Toda bestia desolada tenía la capacidad de destruir fácilmente una pequeña tribu como la tribu Lian.\n\nLas bestias desoladas pueden dar miedo, pero su cuerpo estaba lleno de tesoros.\n\nLas bestias desoladas eran excelentes suplementos. Sin embargo, ya que el apetito de una persona era limitado, ¿Cuánta cantidad de las bestias desoladas podría comer una persona?\n\nAfortunadamente, la mayor parte de la esencia fue recogida dentro de sus huesos, y por medio de un método especial, se perfeccionó en una pequeña pieza.\n\nUn conjunto de huesos de bestia desolada fue considerado como el elemento más valioso en el cuerpo de una bestia desolada.\n\nEn cuanto a los huesos desolados dentro de la caja, a pesar de que era sólo una pequeña porción de la costilla de una bestia desolada, ¡todavía era considerado precioso!\n\n“La razón por la que tenemos un menor número de raciones hoy se debe a que además de intercambiar para las raciones, ¡una gran cantidad de las armas y armaduras se utiliza para el intercambio de este conjunto de huesos desolados! De hecho, para obtenerlo, las flechas y las armaduras que se fabricaron eran insuficientes. Debido a mi experiencia fuera de mi juventud donde obtuve algunos métodos de cultivo mentales, ¡únicamente mediante el intercambio de los cuales llevaban por fin tenemos lo suficiente como para intercambiar para este conjunto de huesos desolados!” En medio del discurso de Lian Chengyu, el anciano a su lado había explicado la utilidad y preciosidad de los huesos desolados a todos.\n\nAunque el anciano lo dijo indirectamente, muchos de los asistentes no podían aceptarlo.\n\nLos huesos desolados pueden ser buenos, pero ¿qué tiene eso que ver con ellos?\n\nNo importa lo estúpidos que eran, sabían que no tendrían ningún interés en los resultados de refinar la esencia de los huesos desolados.\n\n“Conozco vuestros pensamientos; estáis preocupados acerca de vuestra vida futura. Estáis preocupados por morir de hambre. Entiendo la situación de cada uno. Pero pensar en ello, ¡hay fin a esos días! En el desierto, hay tantas tribus pequeñas como arena en un desierto. ¡Ellos no tienen el poder para protegerse a sí mismos y pueden ser destruidos en cualquier momento!”\n\n“¡Nuestro clan tribal Lian es también uno de ellos!”\n\n“¿De verdad quieres llevar una vida tan precaria para siempre? ¿¡Preocuparte de cuando es la próxima comida, preocuparte si vas a ser matado por bestias mientras duermes por la noche!?”\n\n“¿De verdad queréis una vida así?” Las palabras de Lian Chengyu estaban llenos de incitación. Muchos miembros de la tribu apretaron sus puños. Tal vida se debilita. Si había un infierno, ¡sería eso!\n\n“¡He soportado suficiente!” Gritó alguien en la multitud.\n\n“¡Bueno! ¡Yo tampoco quiero llevar una vida así! Hay una oportunidad ahora. Dentro de tres meses, el imperio humano, ¡el Reino Divino Tai Ah tendrá un reclutamiento masivo de expertos dentro de su territorio! Si uno fuera a pasar las múltiples rondas de selección por parte del Reino Divino Tai Ah, ¡uno puede convertirse en un guerrero del Reino Divino Tai Ah!”\n\n“Esta es una gloria extrema, ¡y también una gran oportunidad!” Al decir esto, ¡los ojos de Lian Chengyu ardían con llamas!\n\nYi Yun entiende estos ojos; ¡fueron unos de extremo deseo y ambición!\n\nLian Chengyu era un hombre con ambición. Él no quiere ser atrapado en un pequeño clan tribal. ¡Él quería ir al desierto y hacerse un nombre por sí mismo!\n\n“No es de extrañar que estaba dispuesto a sacrificar a tantos de la tribu sólo para ese conjunto de huesos desolados… ¡quiere tomar el examen del Reino en tres meses!” Yi Yun fue repentinamente iluminado. En un principio pensó que Lian Chengyu podría haber acumulado lentamente las raciones con el tiempo a cambio de los huesos desolados.\n\n¡Para él para matar a la gallina de los huevos de oro probablemente significaba que iba a usar los huesos desolados para dar un salto cuántico en la fuerza!\n\nLas palabras de Lian Chengyu confirmaron rápidamente la hipótesis de Yi Yun.\n\n“Yo, Lian Chengyu, he nacido y sido criado en el clan tribal Lian. Soy un hijo de la tribu Lian. ¡Voy a dar todo de mí para toda la tribu Lian! Afortunadamente, con este conjunto de huesos desolados, ¡puedo abrirme paso en el ámbito de Guerrero Sangre Púrpura dentro de los tres meses! Una vez me convierto en un Guerrero Sangre Púrpura, puedo pasar fácilmente a los exámenes organizados por el Reino Divino Tai Ah, ¡convirtiéndome en un guerrero del Reino!”\n\n“Cuando eso suceda, puedo proteger personalmente a toda la tribu Lian. Y como un guerrero del Reino Divino, hasta puedo traer a la tribu Lian a las ciudades del Reino Divino Tai Ah. Si pudiera hacer alguna contribución en el futuro, ¡incluso puedo ser dueño de mi propia parte de la ciudad! Cuando eso suceda, ¡todo el mundo puede entrar en mi ciudad y vivir una vida cómoda!”\n\n“¡En tres meses! Está bien; soportar durante tres meses. El día en que el examen haya terminado, ¡os prometo una vida sin preocupaciones! Hoy día, para la tribu que se aprieta el cinturón para proporcionarlos para mí, voy a volverlo un centenar de veces, no, ¡mil veces!” Las palabras de Lian Chengyun eran cautivadoras, y las personas normales que sufren no podían ver a través de su ambición. Todos estaban inmersos en la promesa de un futuro mejor y comenzaron a anticiparse a él.\n\nTres meses, ¿sólo otros tres meses y podían moverse a la ciudad?\n\n“Este tipo podría ser un político en la Tierra.” Yi Yun comenzó a rumiar como sabía claramente que nadie pondría en duda la escasez de raciones distribuidas más. La promesa de un castillo en el aire de Lian Chengyu había hecho callar a todos. Más preguntas se tratarían, no por Lian Chengyu, sino por la gente de los alrededores.\n\nLos pobres eran impotentes. La vida de una persona era barata. Una bolsa de raciones era digno de varias vidas, por lo que para la promesa curada por Lian Chengyu, era normal para que haya más muertes.\n\nLa gente había llevado una vida difícil y eran demasiado deprimidos. Ellos necesitan esperanza, un pilar de apoyo para que puedan seguir viviendo. Ellos creían en incluso una pequeña esperanza. Cualquier persona que la profesaba ella sería tratada con severidad por la desesperada.\n\nAl darse cuenta de que la gente todavía estaba confundida, un hombre de confianza saltó en voz alta gritando:\n\n“¡Viva el Joven Maestro Lian Chengyu!”\n\nLas personas que sufren y se mueren de hambre fueron incitadas fácilmente. Para ellos, estaban dispuestos a sacrificar sus vidas para garantizar una vida mejor para sus hijos.\n\n“Viva el Joven Maestro Lian Chengyu…” Unas pocas personas gritaron débilmente.\n\nPero al momento en que la gente empezó a gritar, los gritos se incrementaron. Incluso aquellos que estaban preocupados por su próxima comida tenía que ir con la multitud.\n\nEste fue el dolor de los débiles; no tenían otra opción.\n\nAl ver las reacciones de la gente, Lian Chengyu estaba muy satisfecho. Mientras él lo quería, toda la tribu Lian sería su trampolín. ¡Quería pisar esta piedra y crear su propia leyenda!\n\n“Chengyu, bien hecho.” El anciano con túnica amarilla, dijo después de caminar detrás de Lian Chengyu.\n\n“Abuelo, no tienes que alabarme. No es nada. Si no enciendo las emociones de estas personas, serían difíciles de mantener. El perfeccionamiento de los huesos matará a muchos.”\n\n“Sí…” Suspiró el anciano con túnica amarilla. Él sabía que el perfeccionamiento de los huesos mataría a muchos. Pero sin importar el número de muertes, esta oportunidad no debe perderse.\n\n“Un éxito se forma a partir de un millar de huesos. Abuelo, ¿por qué suspiras? La tribu los recordará por sus muertes. Por otra parte… con unos pocos muertos, habrá más comida ¿cierto? Sostenerse por otros tres meses no sería un problema.”\n\nLian Chengyu dijo esto casualmente. Él no estaba preocupado sobre los sacrificios. ¿Cuántas personas morían un día en el desierto?\n\nLa muerte de unas hormigas podría hacer a un héroe. Definitivamente valía la pena, porque un héroe podría salvar a muchas más hormigas.\n\n¡Más aun, el héroe era el mismo!\n\nLas palabras de Lian Chengyu no fueron escuchadas por alguien que no fuera el anciano con túnica amarilla.\n\n“Yun-er, ¿qué pasa?” Jiang Xiaorou se había dado cuenta de que Yi Yun no estaba prestando atención y lo sacudió.\n\n“Nada…” Yi Yun negó con la cabeza. Él estaba en trance, no por el discurso de Lian Chengyu, ni tampoco por el insoportable destino de la tribu Lian, pero él se había dado cuenta de que unos pocos puntos débiles de luz habían sobrevolado, como luciérnagas en el cielo nocturno.\n\nLas luces volaron en la boca y desaparecieron.\n\nPoco después, la frescura del Cristal Púrpura fue impregnada, llegando a ser aún más claro.\n\nObviamente, el Cristal Púrpura estaba absorbiendo las luces. ¡Al igual que el Cristal Púrpura absorbió la luz de las estrellas por la noche!\n\nY en busca de la fuente de las luces, en realidad era…\n\nEl corazón de Yun Yi dio un vuelco, no puede ser…",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-7/"
    },
    {
      "title": "TNL – Capítulo 8- Asesinado en secreto",
      "content": "La fuente de luz era la de la caja de madera, ¡lo que significaba que son de los huesos desolados!\n\nYi Yun rompió en un sudor frío en este giro inesperado de los acontecimientos.\n\nLos huesos desolados emiten fragmentos de luz, que volaban hacia él. ¿Cómo podría Lian Chengyu no investigar este fenómeno?\n\nCon más y más puntos de luz, se estaba haciendo demasiado obvio. ¡Estaba seguro de ser descubierto!\n\nEn el momento en que se investigó, ¡sólo podía explicarlo con su vida!\n\n“Yun-er, ¿qué te pasa? ¿Por qué esta tu frente llena de sudor?”\n\n“Hermana Xiaorou, tu…” Yi Yun vio muchos puntos de luz volar, pero no parece que Jiang Xiaorou lo notase.\n\n“Hermana Xiaorou, ¿no ves nada?”\n\nYi Yun preguntó con una conciencia culpable. Se dio cuenta de que, además de Jiang Xiaorou, no parecía que las personas que los rodean notasen los puntos de luz.\n\n“¿Ver qué? Yun-er, ¿estás enfermo?” Preguntó Jiang Xiaorou con preocupación. El cuerpo de Yi Yun era débil y él sólo había resucitado el día anterior. Sería terrible si fuera a caer enfermo otra vez.\n\n“Eh…” Yi Yun hizo una pausa durante un tiempo antes de exhalar un suspiro de alivio. Parecía que él era el único que podía ver los puntos de luz.\n\n¿Podría ser que sólo el propietario del Cristal Púrpura fuese capaz de ver los sucesos extraños del Cristal Púrpura?\n\nMiró furtivamente a Lian Chengyu que todavía tenía una tranquila sonrisa en su rostro. ¡Lian Chengyu de vez en cuando miraba la caja de los huesos desolados con una mirada maníaca en sus ojos!\n\n“Ese tipo no se ha dado cuenta de los puntos de luz…”\n\nCon eso, Yi Yun se relajó. Si aún Lian Chengyu no podía verlo, entonces nadie más podía excepto él mismo.\n\n¡Yi Yun estaba más convencido de que el Cristal Púrpura era un tesoro maravilloso!\n\nEn este momento, Lian Chengyu volvió su mirada hacia él con una sonrisa significativa.\n\nÉl se adelantó y se puso delante de Jiang Xiaorou.\n\n“La comida es una recompensa para ti. Toma, y no te morirás de hambre. Si es insuficiente, ven a verme.” Dijo Lian Chengyu en voz baja. Su voz era agradable, pero sus expresiones y el tono eran de superioridad. Por lo que él dio, quedándose atrás.\n\nJiang Xiaorou permaneció en silencio. Lian Chengyu no le importaba a medida de que la admiraba por su terquedad, cuando se distribuyeron las raciones. Esto no quiere decir que le gustaba su actitud obstinada hacia él y se determinó a frotar lentamente por encima hasta que ella fuese tan obediente como un gatito.\n\nLo que quería era una niña obediente servidora, no una señora que necesitaba persuasión.\n\nCon un hermano a su lado, ella tenía algo a lo que aferrarse a quedarse. Esto no era lo que quería Lian Chengyu. Además, la madre de Yi Yun la adoptó, y no tenían relaciones de sangre. A Lian Chengyu no le gustó el hecho de que los hermanos de distinta sangre estaban viviendo juntos.\n\nPor otra parte, Yi Yun había agitado a las masas, y casi provocó una conmoción. Él tomó a pecho que un niño de doce años, pudiera ser tan intrigante. Él sería una amenaza en su edad madura.\n\nLo que Lian Chengyu quería era pueblo obediente, como sus peldaños, y no gente maquinando como Yi Yun que eran difíciles de controlar.\n\nComo los huesos desolados a punto de ser refinados, era un gran asunto para Lian Chengyu. Estaba dispuesto a pagar cualquier precio para que tenga éxito.\n\nNo quería ninguna incertidumbre, porque estaba a punto de aislarse para la formación. Además, los huesos desolados tenían un problema, ¡refinarlos causaría muertes!\n\nCon una escasez de alimentos y la gente muriendo, era fácil para incitar a la ira pública. Tenía miedo de que amotinasen mientras estaba aislado. Podrían darle la vuelta al caldero donde se están perfeccionando los huesos desolados. Si se destruyeron sus planes, matando a todos ellos era inútil.\n\nDesde el punto de vista de Lian Chengyu, Yi Yun lo odiaba, y no tenía rastro de miedo o respeto hacia él.\n\nYi Yun ya tenía un historial de incitar el caos. Si Yi Yun buscó venganza, mientras que incita a la gente debido a la inanición mientas estaba aislado, Yi Yun podría ser la chispa que significó un desastre.\n\nPensando en esto, Lian Chengyu sonrió de nuevo y dio unas palmaditas en el hombro de Yi Yun suavemente una vez más.\n\nEl corazón de Yi Yun dio un vuelco, pero antes de que tuviera tiempo de reaccionar, la mano de Lian Chengyu ya estaba en su hombro.\n\n¡Mierda! Yi Yun deseaba haber cortado la mano de Lian Chengyu. ¡Sentía que Lian Chengyu era tan siniestro como una serpiente venenosa!\n\n“¿Por qué estás nervioso? ¿Tienes miedo de mí? Tú y tu hermana no lo tenéis fácil. Cuida de tu hermana.”\n\nDicho esto, Lian Chengyu retiró su mano mientras Yi Yun sintió el entumecimiento de nuevo.\n\nLian Chengyu había acariciado sus hombros dos veces, pero no podía hacer nada al respecto.\n\n“Si hay algún problema, búscame.” Dijo Lian Chengyu a Jiang Xiaorou. Él siempre estaba sonriendo. Yi Yun frunció el ceño para sintió que Lian Chengyu tenía a su hermana en la mira.\n\nTiene que ser eso. No era de extrañar que diera tanta comida, si no fuera por su codicia de Jiang Xiaorou. No había ninguna razón para entregar el preciado alimento.\n\nLo de acercarse a él si había alguna dificultad arrojó luz sobre sus pensamientos. Si Jiang Xiaorou llegara a salir con él, cosas indescriptibles definitivamente sucederan.\n\nCon un movimiento de la mano de Lian Chengyu, los guerreros del campo de preparación de guerreros sellaron la caja que contiene los huesos desolados.\n\nEn el momento en que se selló, Yi Yun sintió la desconexión que tenía entre el Cristal Púrpura y los huesos desolados. Los puntos de luz flotantes también desaparecieron poco a poco.\n\n“Esto…” Algo surgió en la mente de Yi Yun cuando vio a los miembros del campo de preparación de guerreros llevarse los huesos desolados.\n\n“Yun-er, ¿que está en su mente?” En el camino a casa, Jiang Xiaorou había percibido que Yi Yun no estaba prestando atención y frunció ceño.\n\nYi Yun no podría estar sin preocupaciones contra una serpiente venenosa como Lian Chengyu que le había dado palmaditas en los hombros dos veces. No sabía lo que había hecho. Yi Yun no le dijo nada a Jiang Xiaorou, ya que no quería que se preocupe. Además, ella era todavía joven y no sería capaz de ver a través del lobo de Lian Chengyu en el acto con piel de cordero.\n\nInesperadamente, Jiang Xiaorou dijo de repente;\n\n“Yun-er, Lian Chengyu, hay que tener cuidado de él. Trata de evitarlo si es posible.”\n\nLas palabras de Jiang Xiaorou dejaron aturdido a Yi Yun por un tiempo. No esperaba que ella tuviera una intuición tan aguda.\n\nDe hecho, el comportamiento de Lian Chengyu no podría ser criticado en la superficie. Era un Joven Maestro que estaba preocupado por su pueblo, un líder del clan tribal amable y respetado.\n\nYi Yun fue capaz de detectar los motivos subyacentes de Lian Chengyu como había visto los actos de varios políticos de la Tierra. La gente como Lian Chengyu se podía encontrar en los libros históricos y noticias internacionales. Yi Yun sólo podía percibir la hipocresía cuando escuchó las palabras de Lian Chengyu. Esta visión no era algo que los pobres en sufrimiento pudieran alcanzar.\n\nPara Yi Yun, las dos palmaditas de Lian Chengyu sobre sus hombros claramente estipulaban su hostilidad.\n\nYi Yun estaba perplejo de que Jiang Xiaorou era capaz de sentir lo mismo.\n\n“De todos modos, evítalo.” Al escuchar las palabras determinados de Jiang Xiaorou, Yi Yun se dio cuenta de que no acababa de entender a esta hermana.\n\nYa se trate de los huesos desolados, bestias desoladas y su intuición, incluyendo su belleza extrema en comparación con las otras chicas tribales poniéndola en los pobres del clan tribal…\n\nComo era de esperar por Yi Yun, la cena consistió en vegetales silvestres y gachas.\n\nEn este mundo, la gente sólo comía dos comidas. Un día típico comenzaba a las 5 am antes de comer el desayuno a las 9 am. Por supuesto, el desayuno era sólo la forma de llamarlo por Yi Yun; tenían un nombre diferente aquí. Por último, la cena fue comida a las 4 pm.\n\nYi Yun entiende que en la antigua China, la gente sólo comían dos comidas, al igual que en este extraño mundo. En una situación de escasos recursos, tener dos comidas al día era probablemente lo más científico y óptima para sobrevivir.\n\nMientras estaban comiendo, Jiang Xiaorou se sintió un poco culpable de que ella no logró conseguir carne para su hermano.\n\nYi Yun no lo estaba tomando en serio, ya que estaba ocupada pensando en las dos palmadas en el hombro. Era todo especulación y sospecha de su parte; no tenía ni idea de lo grave que sería.\n\nDespués de terminar un plato de gachas de cereales, cuando Yi Yun estaba a punto de comer unos cuantos bocados de vegetales silvestres, sintió que su brazo se adormecía y dejó caer sus palillos.\n\nYi Yun gruñó para la mano izquierda que ya no se podía mover. Ambos brazos le estaban haciendo daño, ¡como si alguien se los estuviera rompiendo!\n\n“¡Yun-er!” La cara de Jiang Xiaorou se puso pálida, no sabía lo que le estaba ocurriendo a Yi Yun y rápidamente le ayudó a llegar a la cama.\n\nEl brazo de Yi Yun estaba lleno de dolor mientras se apretó los dientes. Sin lugar a dudas, este fue el trabajo de Lian Chengyu. ¡Yi Yun no había supuesto erróneamente!\n\nNo se sabía qué método Lian Chengyu había utilizado, pero con la disparidad en el poder, incluso si Yi Yun había percibido la enemistad de Lian Chengyu, no tenía forma de evitarlo.\n\nEsta era la ley de la selva, donde el fuerte determinó el destino de los débiles.\n\n“Yun-er, ¿cómo estás? ¿Es esto un efecto después de tu caída, mientras cosechabas hierbas?”\n\n“Yo…” Cuando Yi Yun abrió la boca, se dio cuenta de que su lengua se había entumecido. Estaba experimentando un aumento gradual de la parálisis en todo su cuerpo.\n\n¡Yi Yun comenzó a darse cuenta de que el momento en que perdiera la sensibilidad en su cuerpo sería el momento de su muerte!\n\nYi Yun era a la vez sorprendido y furioso. Si él no adivina erróneamente, ¡Lian Chengyu había transmitido alguna forma de energía como “Ki” o “Qi” que había destruido sus meridianos!\n\nUn niño de doce años normal no habría sido capaz de entenderlo. Incluso el propio Yi Yun habría pensado que era un efecto posterior de sus antiguas lesiones.\n\nDespués de su muerte, además de Jiang Xiaorou, nadie lloraría por él. De hecho, muchos piensan que estaba destinado a ser alguien, ¿cómo podría una persona muerta de repente revivir?\n\nAl matar a Yi Yun misteriosamente, Lian Chengyu no sólo hubiese tomado venganza por la incitación de la multitud, sino que también reciben la buena voluntad de las personas.\n\nJiang Xiaorou estaría en una situación grave, y sufriría las posteriores dificultades en la vida. Incluso se podría acercar a Lian Chengyu. ¡Lian Chengyu entonces podría ganarla con facilidad mediante el uso de tácticas de conciliación!\n\nMatar a Yi Yun y la obtención de Jiang Xiaorou, ¡menudo plan tan venenoso!\n\nYi Yun ganó una comprensión más profunda de este mundo. Esto no era la sociedad legal de la Tierra. Era un lugar brutal y primitivo donde el poder determina todo. Era como un mundo apócrifo en las novelas donde matar a alguien sería nada…",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-8/"
    },
    {
      "title": "TNL – Capítulo 8- Asesinado en secreto",
      "content": "La fuente de luz era la de la caja de madera, ¡lo que significaba que son de los huesos desolados!\n\nYi Yun rompió en un sudor frío en este giro inesperado de los acontecimientos.\n\nLos huesos desolados emiten fragmentos de luz, que volaban hacia él. ¿Cómo podría Lian Chengyu no investigar este fenómeno?\n\nCon más y más puntos de luz, se estaba haciendo demasiado obvio. ¡Estaba seguro de ser descubierto!\n\nEn el momento en que se investigó, ¡sólo podía explicarlo con su vida!\n\n“Yun-er, ¿qué te pasa? ¿Por qué esta tu frente llena de sudor?”\n\n“Hermana Xiaorou, tu…” Yi Yun vio muchos puntos de luz volar, pero no parece que Jiang Xiaorou lo notase.\n\n“Hermana Xiaorou, ¿no ves nada?”\n\nYi Yun preguntó con una conciencia culpable. Se dio cuenta de que, además de Jiang Xiaorou, no parecía que las personas que los rodean notasen los puntos de luz.\n\n“¿Ver qué? Yun-er, ¿estás enfermo?” Preguntó Jiang Xiaorou con preocupación. El cuerpo de Yi Yun era débil y él sólo había resucitado el día anterior. Sería terrible si fuera a caer enfermo otra vez.\n\n“Eh…” Yi Yun hizo una pausa durante un tiempo antes de exhalar un suspiro de alivio. Parecía que él era el único que podía ver los puntos de luz.\n\n¿Podría ser que sólo el propietario del Cristal Púrpura fuese capaz de ver los sucesos extraños del Cristal Púrpura?\n\nMiró furtivamente a Lian Chengyu que todavía tenía una tranquila sonrisa en su rostro. ¡Lian Chengyu de vez en cuando miraba la caja de los huesos desolados con una mirada maníaca en sus ojos!\n\n“Ese tipo no se ha dado cuenta de los puntos de luz…”\n\nCon eso, Yi Yun se relajó. Si aún Lian Chengyu no podía verlo, entonces nadie más podía excepto él mismo.\n\n¡Yi Yun estaba más convencido de que el Cristal Púrpura era un tesoro maravilloso!\n\nEn este momento, Lian Chengyu volvió su mirada hacia él con una sonrisa significativa.\n\nÉl se adelantó y se puso delante de Jiang Xiaorou.\n\n“La comida es una recompensa para ti. Toma, y no te morirás de hambre. Si es insuficiente, ven a verme.” Dijo Lian Chengyu en voz baja. Su voz era agradable, pero sus expresiones y el tono eran de superioridad. Por lo que él dio, quedándose atrás.\n\nJiang Xiaorou permaneció en silencio. Lian Chengyu no le importaba a medida de que la admiraba por su terquedad, cuando se distribuyeron las raciones. Esto no quiere decir que le gustaba su actitud obstinada hacia él y se determinó a frotar lentamente por encima hasta que ella fuese tan obediente como un gatito.\n\nLo que quería era una niña obediente servidora, no una señora que necesitaba persuasión.\n\nCon un hermano a su lado, ella tenía algo a lo que aferrarse a quedarse. Esto no era lo que quería Lian Chengyu. Además, la madre de Yi Yun la adoptó, y no tenían relaciones de sangre. A Lian Chengyu no le gustó el hecho de que los hermanos de distinta sangre estaban viviendo juntos.\n\nPor otra parte, Yi Yun había agitado a las masas, y casi provocó una conmoción. Él tomó a pecho que un niño de doce años, pudiera ser tan intrigante. Él sería una amenaza en su edad madura.\n\nLo que Lian Chengyu quería era pueblo obediente, como sus peldaños, y no gente maquinando como Yi Yun que eran difíciles de controlar.\n\nComo los huesos desolados a punto de ser refinados, era un gran asunto para Lian Chengyu. Estaba dispuesto a pagar cualquier precio para que tenga éxito.\n\nNo quería ninguna incertidumbre, porque estaba a punto de aislarse para la formación. Además, los huesos desolados tenían un problema, ¡refinarlos causaría muertes!\n\nCon una escasez de alimentos y la gente muriendo, era fácil para incitar a la ira pública. Tenía miedo de que amotinasen mientras estaba aislado. Podrían darle la vuelta al caldero donde se están perfeccionando los huesos desolados. Si se destruyeron sus planes, matando a todos ellos era inútil.\n\nDesde el punto de vista de Lian Chengyu, Yi Yun lo odiaba, y no tenía rastro de miedo o respeto hacia él.\n\nYi Yun ya tenía un historial de incitar el caos. Si Yi Yun buscó venganza, mientras que incita a la gente debido a la inanición mientas estaba aislado, Yi Yun podría ser la chispa que significó un desastre.\n\nPensando en esto, Lian Chengyu sonrió de nuevo y dio unas palmaditas en el hombro de Yi Yun suavemente una vez más.\n\nEl corazón de Yi Yun dio un vuelco, pero antes de que tuviera tiempo de reaccionar, la mano de Lian Chengyu ya estaba en su hombro.\n\n¡Mierda! Yi Yun deseaba haber cortado la mano de Lian Chengyu. ¡Sentía que Lian Chengyu era tan siniestro como una serpiente venenosa!\n\n“¿Por qué estás nervioso? ¿Tienes miedo de mí? Tú y tu hermana no lo tenéis fácil. Cuida de tu hermana.”\n\nDicho esto, Lian Chengyu retiró su mano mientras Yi Yun sintió el entumecimiento de nuevo.\n\nLian Chengyu había acariciado sus hombros dos veces, pero no podía hacer nada al respecto.\n\n“Si hay algún problema, búscame.” Dijo Lian Chengyu a Jiang Xiaorou. Él siempre estaba sonriendo. Yi Yun frunció el ceño para sintió que Lian Chengyu tenía a su hermana en la mira.\n\nTiene que ser eso. No era de extrañar que diera tanta comida, si no fuera por su codicia de Jiang Xiaorou. No había ninguna razón para entregar el preciado alimento.\n\nLo de acercarse a él si había alguna dificultad arrojó luz sobre sus pensamientos. Si Jiang Xiaorou llegara a salir con él, cosas indescriptibles definitivamente sucederan.\n\nCon un movimiento de la mano de Lian Chengyu, los guerreros del campo de preparación de guerreros sellaron la caja que contiene los huesos desolados.\n\nEn el momento en que se selló, Yi Yun sintió la desconexión que tenía entre el Cristal Púrpura y los huesos desolados. Los puntos de luz flotantes también desaparecieron poco a poco.\n\n“Esto…” Algo surgió en la mente de Yi Yun cuando vio a los miembros del campo de preparación de guerreros llevarse los huesos desolados.\n\n“Yun-er, ¿que está en su mente?” En el camino a casa, Jiang Xiaorou había percibido que Yi Yun no estaba prestando atención y frunció ceño.\n\nYi Yun no podría estar sin preocupaciones contra una serpiente venenosa como Lian Chengyu que le había dado palmaditas en los hombros dos veces. No sabía lo que había hecho. Yi Yun no le dijo nada a Jiang Xiaorou, ya que no quería que se preocupe. Además, ella era todavía joven y no sería capaz de ver a través del lobo de Lian Chengyu en el acto con piel de cordero.\n\nInesperadamente, Jiang Xiaorou dijo de repente;\n\n“Yun-er, Lian Chengyu, hay que tener cuidado de él. Trata de evitarlo si es posible.”\n\nLas palabras de Jiang Xiaorou dejaron aturdido a Yi Yun por un tiempo. No esperaba que ella tuviera una intuición tan aguda.\n\nDe hecho, el comportamiento de Lian Chengyu no podría ser criticado en la superficie. Era un Joven Maestro que estaba preocupado por su pueblo, un líder del clan tribal amable y respetado.\n\nYi Yun fue capaz de detectar los motivos subyacentes de Lian Chengyu como había visto los actos de varios políticos de la Tierra. La gente como Lian Chengyu se podía encontrar en los libros históricos y noticias internacionales. Yi Yun sólo podía percibir la hipocresía cuando escuchó las palabras de Lian Chengyu. Esta visión no era algo que los pobres en sufrimiento pudieran alcanzar.\n\nPara Yi Yun, las dos palmaditas de Lian Chengyu sobre sus hombros claramente estipulaban su hostilidad.\n\nYi Yun estaba perplejo de que Jiang Xiaorou era capaz de sentir lo mismo.\n\n“De todos modos, evítalo.” Al escuchar las palabras determinados de Jiang Xiaorou, Yi Yun se dio cuenta de que no acababa de entender a esta hermana.\n\nYa se trate de los huesos desolados, bestias desoladas y su intuición, incluyendo su belleza extrema en comparación con las otras chicas tribales poniéndola en los pobres del clan tribal…\n\nComo era de esperar por Yi Yun, la cena consistió en vegetales silvestres y gachas.\n\nEn este mundo, la gente sólo comía dos comidas. Un día típico comenzaba a las 5 am antes de comer el desayuno a las 9 am. Por supuesto, el desayuno era sólo la forma de llamarlo por Yi Yun; tenían un nombre diferente aquí. Por último, la cena fue comida a las 4 pm.\n\nYi Yun entiende que en la antigua China, la gente sólo comían dos comidas, al igual que en este extraño mundo. En una situación de escasos recursos, tener dos comidas al día era probablemente lo más científico y óptima para sobrevivir.\n\nMientras estaban comiendo, Jiang Xiaorou se sintió un poco culpable de que ella no logró conseguir carne para su hermano.\n\nYi Yun no lo estaba tomando en serio, ya que estaba ocupada pensando en las dos palmadas en el hombro. Era todo especulación y sospecha de su parte; no tenía ni idea de lo grave que sería.\n\nDespués de terminar un plato de gachas de cereales, cuando Yi Yun estaba a punto de comer unos cuantos bocados de vegetales silvestres, sintió que su brazo se adormecía y dejó caer sus palillos.\n\nYi Yun gruñó para la mano izquierda que ya no se podía mover. Ambos brazos le estaban haciendo daño, ¡como si alguien se los estuviera rompiendo!\n\n“¡Yun-er!” La cara de Jiang Xiaorou se puso pálida, no sabía lo que le estaba ocurriendo a Yi Yun y rápidamente le ayudó a llegar a la cama.\n\nEl brazo de Yi Yun estaba lleno de dolor mientras se apretó los dientes. Sin lugar a dudas, este fue el trabajo de Lian Chengyu. ¡Yi Yun no había supuesto erróneamente!\n\nNo se sabía qué método Lian Chengyu había utilizado, pero con la disparidad en el poder, incluso si Yi Yun había percibido la enemistad de Lian Chengyu, no tenía forma de evitarlo.\n\nEsta era la ley de la selva, donde el fuerte determinó el destino de los débiles.\n\n“Yun-er, ¿cómo estás? ¿Es esto un efecto después de tu caída, mientras cosechabas hierbas?”\n\n“Yo…” Cuando Yi Yun abrió la boca, se dio cuenta de que su lengua se había entumecido. Estaba experimentando un aumento gradual de la parálisis en todo su cuerpo.\n\n¡Yi Yun comenzó a darse cuenta de que el momento en que perdiera la sensibilidad en su cuerpo sería el momento de su muerte!\n\nYi Yun era a la vez sorprendido y furioso. Si él no adivina erróneamente, ¡Lian Chengyu había transmitido alguna forma de energía como “Ki” o “Qi” que había destruido sus meridianos!\n\nUn niño de doce años normal no habría sido capaz de entenderlo. Incluso el propio Yi Yun habría pensado que era un efecto posterior de sus antiguas lesiones.\n\nDespués de su muerte, además de Jiang Xiaorou, nadie lloraría por él. De hecho, muchos piensan que estaba destinado a ser alguien, ¿cómo podría una persona muerta de repente revivir?\n\nAl matar a Yi Yun misteriosamente, Lian Chengyu no sólo hubiese tomado venganza por la incitación de la multitud, sino que también reciben la buena voluntad de las personas.\n\nJiang Xiaorou estaría en una situación grave, y sufriría las posteriores dificultades en la vida. Incluso se podría acercar a Lian Chengyu. ¡Lian Chengyu entonces podría ganarla con facilidad mediante el uso de tácticas de conciliación!\n\nMatar a Yi Yun y la obtención de Jiang Xiaorou, ¡menudo plan tan venenoso!\n\nYi Yun ganó una comprensión más profunda de este mundo. Esto no era la sociedad legal de la Tierra. Era un lugar brutal y primitivo donde el poder determina todo. Era como un mundo apócrifo en las novelas donde matar a alguien sería nada…",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-8/"
    },
    {
      "title": "TNL – Capítulo 9- Peculiar transformación del cuerpo",
      "content": "A medida que la rigidez se hizo más intensa, las extremidades de Yi Yun se volvieron inmóviles, mientras sentía la propagación del entumecimiento en el abdomen y la cabeza. Era incapaz de hablar, escuchar o ver.\n\nLo único que sintió era su rostro bañado en lágrimas, las lágrimas de Jiang Xiaorou.\n\nElla estaba gritando con toda su vida, pero Yi Yun sólo podía ver vagamente el movimiento de su boca. ¡Las voces se estiraban y no eran claras!\n\nYi Yun no podía estar acostado. Con toda su determinación, se las arregló para mover la lengua rígida diciendo:\n\nAunque la voz de Yi Yun no era clara, Jiang Xiaorou fue capaz de descifrarlo;\n\n[¿Lian Chengyu? ¿Lian Chengyu te ha hecho daño?]\n\nYi Yun ya era completamente incapaz de hablar. Sintió una rigidez cadavérica fría que se extendía hacia su corazón.\n\nSi su corazón fuera a endurecerse y dejar de latir, ¡entonces su vida se había acabado!\n\nYi Yun se sentía como un pez dejado a secar; tampoco podía moverse ni podía respirar. Lo único que podía hacer era esperar a la muerte. Inesperadamente, al igual que la rigidez se extendió a su corazón, sintió una sensación de frío empezando a desarrollarse.\n\nEsta sensación de frío era exquisita y familiar. ¡Era como el agua pura de un manantial limpiando su cuerpo!\n\n¡El Cristal Púrpura! Yi Yun se regocijó, fue la sensación del Cristal Púrpura. En el peor de los tiempos, ¡siempre sentía el Cristal Púrpura!\n\nLa rigidez ya había penetrado en todo su cuerpo, pero se encontró su némesis cuando llegó a su corazón. Siempre había mantenido el Cristal Púrpura cerca de su corazón en sus ropas.\n\nDel mismo modo en que se activó el Cristal Púrpura, Yi Yun sintió un pequeño remolino en su corazón.\n\nLos pequeños remolinos pueden no llegar a nada, pero…\n\nSonó un ligero sonido. Sin lucha o suspenso, Yi Yun sintió que su cuerpo iba a la luz; el Cristal Púrpura había absorbido toda la energía que penetraba dentro de sus meridianos. Toda la rigidez de su cuerpo había desaparecido.\n\nYi Yun sabía que ya se había recuperado completamente. Movió sus cuatro extremidades y se dio cuenta de nada estaba mal. Él sólo estaba cubierto de sudor debido a su nerviosismo.\n\n¿Ya estaba bien? Yi Yun no podía creer que, una vez que el Cristal Púrpura se activa, ¡estaría bien en menos de un segundo!\n\nEl Cristal Púrpura de la memoria de Yi Yun lo dejó sin habla. ¿Qué es exactamente el Cristal Púrpura?\n\n[Yun-er, ¿cómo estás? ¡No asustes a tu Hermana!] Jiang Xiaorou vio el cuerpo inicialmente rígido e inmóvil de Yi Yun en movimiento, pero había una expresión tonta en la cara. Ella estaba muy preocupada.\n\n[Estoy bien, Hermana Xiaorou. Estoy totalmente bien…] Dijo Yi Yun igual que él sentía algo fuera de lugar. Justo cuando terminó su última palabra, sintió algo de cerveza en el estómago.\n\n[¡Eugh!] Sin previo aviso, una náusea extrema abrumó a Yi Yun antes de que él vomitara.\n\nAnteriormente, Yi Yun vomitó sólo jugos gástricos como su estómago estaba vacío, pero esta vez, era diferente. ¡Había vomitado coágulos de sangre negra, que olía a rancio!\n\nEsto horrorizó a Jiang Xiaorou. En este extraño mundo, los vómitos eran el equivalente a declarar una sentencia de muerte.\n\nYi Yun se mantuvo vomitando sin parar. Además de vómitos, también sudaba un maloliente que estaba pegajoso. Se parecía barro negro.\n\nAl ver a Yi Yun romper a sudar y vomitar, Jiang Xiaorou no se inmutó por el hedor que llenaba la casa. Se arrastró para limpiar la boca de Yi Yun y le dio palmaditas en la espalda.\n\n[Yun-er, Yun-er, no asustes a Hermana. ¿Qué te ha pasado? ¿Qué ha pasado?] La voz de Jiang Xiaorou tembló.\n\nYi Yun no tuvo la oportunidad de responder hasta que vomitó toda la sangre negro. Pero extrañamente, no se sentía debilitado, en lugar de eso se sintió aún mejor. Además de tener el estómago vacío y estar extremadamente hambriento, se sentía rejuvenecido.\n\nYi Yun se sentía que podía comer todo un asado de cordero y cerdo si se pusieran delante de él.\n\n[Hermana, estoy bien. Estoy hambriento, y… necesito un baño.]\n\nEl sudor pegajoso se había adherido a su cuerpo como una concha de barro pegajoso y era indescriptiblemente incómodo.\n\n[Yun-er, ¿estás hambriento?] Escuchando las palabras de Yi Yun, Jiang Xiaorou estaba encantada. En la antigüedad, una medida de salubridad era la capacidad de comer.\n\nNo importa si era “Lian Bo es viejo, ¿es el apetito del mismo tan viejo?” O la meta de Zhuge Liang para disuadir al enemigo por pretender comer mucho, ambos hizo el punto de que el apetito era una marca de salud.\n\nEste criterio era digno de ser tomado como referencia.\n\nJiang Xiaorou se secó las lágrimas y corrió para preparar la comida. Mientras hierve la papilla de cereales, preparó el agua del baño para Yi Yun, y limpió el vómito de Yi Yun.\n\nYi Yun cómodamente se dio un baño. Nunca se sintió mejor.\n\nLo extraño fue que después de su baño, Yi Yun sintió que su vista era aún mejor. Podía ver claramente las gotitas de agua en los árboles a unos 8 metros de distancia.\n\nYi Yun fue un poco aturdido, pero antes de que pudiera pensar en ello, oyó el grito Jiang Xiaorou;\n\n[La avena está lista, ¡Yun-er, ven a comer!]\n\n[¡Muy bien!] Yi Yun también podría oler los aromas de la papilla de cereales.\n\nExtrañamente, la papilla de cereales que Yi Yun tenía dificultad para tragar en el pasado tenía un sabor dulce y delicioso.\n\nYi Yun terminó dos grandes cuencos de gachas de cereales, y sintió la papilla digerirse al momento en que entró en su estómago. Él todavía tenía hambre después de terminar dos cuencos de gachas de cereales, pero se sentía rejuvenecido y lleno de energía.\n\n[Yun-er, ¿te sientes mejor?] Al lado de Yi Yun, Jiang Xiaorou se sentó y lo observó sin comer. ¡Ella había ganado la esperanza de que tal vez Yun-er estuviera realmente mejor!\n\nJiang Xiaorou puede no ser un médico, pero sabía que el tratamiento estaba a punto de ventilar los vasos sanguíneos.\n\nPensamiento cuidadosamente, Yi Yun vomitando sangre puede ser una escena horrible, pero no vomitó sangre fresca, sino sangre negra.\n\nEso podría haber sido la sangre congestionada en el estómago de Yi Yun. Puede ser que esté bien tras vomitar la sangre congestionada.\n\nTambién la capa de sudor del cuerpo de Yi Yun estaba muy sucia. Vómitos de sangre congestionada y el sudor sucio, ¿era una bendición disfrazada para Yun-er?\n\n[Hermana, estoy bien. Nunca me he sentido mejor…] Antes de que Yi Yun pudiera terminar la frase, sintió un cuerpo blando abrazándolo\n\n[Es muy bueno que estés bien. Hermana tenía miedo…] Dijo Jiang Xiaorou suavemente. En este desierto plagado de matanzas, abusos y muerte, este dúo de hermano y hermana sólo se tenían entre sí como parientes.\n\nSe abrazó a Yi Yun con fuerza, con miedo de que en el momento en que lo liberara, lo perdiera.\n\nDespués se abrazarlo durante mucho tiempo, Jiang Xiaorou se secó las lágrimas y examinó cuidadosamente a Yi Yun. Después de que ella estaba convencida de que se encontraba bien, dijo;\n\n[Has mencionado anteriormente el nombre de Lian Chengyu. ¿Fue Lian Chengyu la persona que te hizo daño?]\n\nYi Yun vaciló durante un tiempo antes de asentir con la cabeza;\n\n[Hermana Xiaorou, ¡creo que Lian Chengyu te tiene en la mira!]\n\nLas palabras de Yi Yun hicieron Jiang Xiaorou ruborizarse.\n\n[Tú eres todavía un niño, no hables sin sentido.]\n\nDe hecho, era raro para un niño de doce años para decir esas palabras.\n\n[¡Lian Chengyu, es demasiado malvado!] Dijo Jiang Xiaorou rechinando los dientes. Le molestaba que Lian Chengyu hubiera perjudicado a su hermano, pero era impotente frente a él, ya que era demasiado fuerte. Él tenía el control de todo el campo de preparación de guerreros.\n\n[¡Peng!] De repente hubo un fuerte sonido. Jiang Xiaorou saltó mientras gira alrededor, y vio que la puerta del patio fue abierta de una patada. Un hombre corpulento había irrumpido…",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-9/"
    },
    {
      "title": "TNL – Capítulo 9- Peculiar transformación del cuerpo",
      "content": "A medida que la rigidez se hizo más intensa, las extremidades de Yi Yun se volvieron inmóviles, mientras sentía la propagación del entumecimiento en el abdomen y la cabeza. Era incapaz de hablar, escuchar o ver.\n\nLo único que sintió era su rostro bañado en lágrimas, las lágrimas de Jiang Xiaorou.\n\nElla estaba gritando con toda su vida, pero Yi Yun sólo podía ver vagamente el movimiento de su boca. ¡Las voces se estiraban y no eran claras!\n\nYi Yun no podía estar acostado. Con toda su determinación, se las arregló para mover la lengua rígida diciendo:\n\nAunque la voz de Yi Yun no era clara, Jiang Xiaorou fue capaz de descifrarlo;\n\n[¿Lian Chengyu? ¿Lian Chengyu te ha hecho daño?]\n\nYi Yun ya era completamente incapaz de hablar. Sintió una rigidez cadavérica fría que se extendía hacia su corazón.\n\nSi su corazón fuera a endurecerse y dejar de latir, ¡entonces su vida se había acabado!\n\nYi Yun se sentía como un pez dejado a secar; tampoco podía moverse ni podía respirar. Lo único que podía hacer era esperar a la muerte. Inesperadamente, al igual que la rigidez se extendió a su corazón, sintió una sensación de frío empezando a desarrollarse.\n\nEsta sensación de frío era exquisita y familiar. ¡Era como el agua pura de un manantial limpiando su cuerpo!\n\n¡El Cristal Púrpura! Yi Yun se regocijó, fue la sensación del Cristal Púrpura. En el peor de los tiempos, ¡siempre sentía el Cristal Púrpura!\n\nLa rigidez ya había penetrado en todo su cuerpo, pero se encontró su némesis cuando llegó a su corazón. Siempre había mantenido el Cristal Púrpura cerca de su corazón en sus ropas.\n\nDel mismo modo en que se activó el Cristal Púrpura, Yi Yun sintió un pequeño remolino en su corazón.\n\nLos pequeños remolinos pueden no llegar a nada, pero…\n\nSonó un ligero sonido. Sin lucha o suspenso, Yi Yun sintió que su cuerpo iba a la luz; el Cristal Púrpura había absorbido toda la energía que penetraba dentro de sus meridianos. Toda la rigidez de su cuerpo había desaparecido.\n\nYi Yun sabía que ya se había recuperado completamente. Movió sus cuatro extremidades y se dio cuenta de nada estaba mal. Él sólo estaba cubierto de sudor debido a su nerviosismo.\n\n¿Ya estaba bien? Yi Yun no podía creer que, una vez que el Cristal Púrpura se activa, ¡estaría bien en menos de un segundo!\n\nEl Cristal Púrpura de la memoria de Yi Yun lo dejó sin habla. ¿Qué es exactamente el Cristal Púrpura?\n\n[Yun-er, ¿cómo estás? ¡No asustes a tu Hermana!] Jiang Xiaorou vio el cuerpo inicialmente rígido e inmóvil de Yi Yun en movimiento, pero había una expresión tonta en la cara. Ella estaba muy preocupada.\n\n[Estoy bien, Hermana Xiaorou. Estoy totalmente bien…] Dijo Yi Yun igual que él sentía algo fuera de lugar. Justo cuando terminó su última palabra, sintió algo de cerveza en el estómago.\n\n[¡Eugh!] Sin previo aviso, una náusea extrema abrumó a Yi Yun antes de que él vomitara.\n\nAnteriormente, Yi Yun vomitó sólo jugos gástricos como su estómago estaba vacío, pero esta vez, era diferente. ¡Había vomitado coágulos de sangre negra, que olía a rancio!\n\nEsto horrorizó a Jiang Xiaorou. En este extraño mundo, los vómitos eran el equivalente a declarar una sentencia de muerte.\n\nYi Yun se mantuvo vomitando sin parar. Además de vómitos, también sudaba un maloliente que estaba pegajoso. Se parecía barro negro.\n\nAl ver a Yi Yun romper a sudar y vomitar, Jiang Xiaorou no se inmutó por el hedor que llenaba la casa. Se arrastró para limpiar la boca de Yi Yun y le dio palmaditas en la espalda.\n\n[Yun-er, Yun-er, no asustes a Hermana. ¿Qué te ha pasado? ¿Qué ha pasado?] La voz de Jiang Xiaorou tembló.\n\nYi Yun no tuvo la oportunidad de responder hasta que vomitó toda la sangre negro. Pero extrañamente, no se sentía debilitado, en lugar de eso se sintió aún mejor. Además de tener el estómago vacío y estar extremadamente hambriento, se sentía rejuvenecido.\n\nYi Yun se sentía que podía comer todo un asado de cordero y cerdo si se pusieran delante de él.\n\n[Hermana, estoy bien. Estoy hambriento, y… necesito un baño.]\n\nEl sudor pegajoso se había adherido a su cuerpo como una concha de barro pegajoso y era indescriptiblemente incómodo.\n\n[Yun-er, ¿estás hambriento?] Escuchando las palabras de Yi Yun, Jiang Xiaorou estaba encantada. En la antigüedad, una medida de salubridad era la capacidad de comer.\n\nNo importa si era “Lian Bo es viejo, ¿es el apetito del mismo tan viejo?” O la meta de Zhuge Liang para disuadir al enemigo por pretender comer mucho, ambos hizo el punto de que el apetito era una marca de salud.\n\nEste criterio era digno de ser tomado como referencia.\n\nJiang Xiaorou se secó las lágrimas y corrió para preparar la comida. Mientras hierve la papilla de cereales, preparó el agua del baño para Yi Yun, y limpió el vómito de Yi Yun.\n\nYi Yun cómodamente se dio un baño. Nunca se sintió mejor.\n\nLo extraño fue que después de su baño, Yi Yun sintió que su vista era aún mejor. Podía ver claramente las gotitas de agua en los árboles a unos 8 metros de distancia.\n\nYi Yun fue un poco aturdido, pero antes de que pudiera pensar en ello, oyó el grito Jiang Xiaorou;\n\n[La avena está lista, ¡Yun-er, ven a comer!]\n\n[¡Muy bien!] Yi Yun también podría oler los aromas de la papilla de cereales.\n\nExtrañamente, la papilla de cereales que Yi Yun tenía dificultad para tragar en el pasado tenía un sabor dulce y delicioso.\n\nYi Yun terminó dos grandes cuencos de gachas de cereales, y sintió la papilla digerirse al momento en que entró en su estómago. Él todavía tenía hambre después de terminar dos cuencos de gachas de cereales, pero se sentía rejuvenecido y lleno de energía.\n\n[Yun-er, ¿te sientes mejor?] Al lado de Yi Yun, Jiang Xiaorou se sentó y lo observó sin comer. ¡Ella había ganado la esperanza de que tal vez Yun-er estuviera realmente mejor!\n\nJiang Xiaorou puede no ser un médico, pero sabía que el tratamiento estaba a punto de ventilar los vasos sanguíneos.\n\nPensamiento cuidadosamente, Yi Yun vomitando sangre puede ser una escena horrible, pero no vomitó sangre fresca, sino sangre negra.\n\nEso podría haber sido la sangre congestionada en el estómago de Yi Yun. Puede ser que esté bien tras vomitar la sangre congestionada.\n\nTambién la capa de sudor del cuerpo de Yi Yun estaba muy sucia. Vómitos de sangre congestionada y el sudor sucio, ¿era una bendición disfrazada para Yun-er?\n\n[Hermana, estoy bien. Nunca me he sentido mejor…] Antes de que Yi Yun pudiera terminar la frase, sintió un cuerpo blando abrazándolo\n\n[Es muy bueno que estés bien. Hermana tenía miedo…] Dijo Jiang Xiaorou suavemente. En este desierto plagado de matanzas, abusos y muerte, este dúo de hermano y hermana sólo se tenían entre sí como parientes.\n\nSe abrazó a Yi Yun con fuerza, con miedo de que en el momento en que lo liberara, lo perdiera.\n\nDespués se abrazarlo durante mucho tiempo, Jiang Xiaorou se secó las lágrimas y examinó cuidadosamente a Yi Yun. Después de que ella estaba convencida de que se encontraba bien, dijo;\n\n[Has mencionado anteriormente el nombre de Lian Chengyu. ¿Fue Lian Chengyu la persona que te hizo daño?]\n\nYi Yun vaciló durante un tiempo antes de asentir con la cabeza;\n\n[Hermana Xiaorou, ¡creo que Lian Chengyu te tiene en la mira!]\n\nLas palabras de Yi Yun hicieron Jiang Xiaorou ruborizarse.\n\n[Tú eres todavía un niño, no hables sin sentido.]\n\nDe hecho, era raro para un niño de doce años para decir esas palabras.\n\n[¡Lian Chengyu, es demasiado malvado!] Dijo Jiang Xiaorou rechinando los dientes. Le molestaba que Lian Chengyu hubiera perjudicado a su hermano, pero era impotente frente a él, ya que era demasiado fuerte. Él tenía el control de todo el campo de preparación de guerreros.\n\n[¡Peng!] De repente hubo un fuerte sonido. Jiang Xiaorou saltó mientras gira alrededor, y vio que la puerta del patio fue abierta de una patada. Un hombre corpulento había irrumpido…",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-9/"
    },
    {
      "title": "TNL – Capítulo 10- Peculiar sensación del cuerpo",
      "content": "Al ver el invitado no esperado, Yi Yun frunció el ceño. Este intruso era la persona con la que previamente se metió en un conflicto con durante la distribución de raciones.\n\nYi Yun también sabía su nombre, Zhao Tiezhu.\n\n[¿Qué quieres?] Al ver a Zhao Tiezhu cargar dentro, Jiang Xiaorou se tensó. Sus manos se deslizaron debajo de las mantas y en secreto agarraron la flecha escondida debajo de ellas.\n\n[Oye, niña, ¿por qué estás nervioso? Estoy aquí por negocios hoy. Joven Maestro Lian se ha aislado a sí mismo para la formación. Él estará aislado durante tres meses, se prepara para alcanzar el nivel de la Guerrero Sangre Púrpura en la preparación para la selección del guerrero del Reino Divino Tai Ah. El Patriarca ha ordenado que toda la tribu tenga que ir a la montaña a recoger hierbas, ¡que serán utilizadas por el Joven Maestro Lian para remojarse! ¡Cada persona tiene que entregar hasta 8 onzas de hierbas todos los días!]\n\n[¿Recoger hierbas? ¿Remojo?] Yi Yun recordó que en el pasado él había caído por un acantilado, a su “muerte”, mientras recogía hierbas.\n\nPor lo tanto, parece que las hierbas son recogidas por los guerreros para remojarse.\n\nEra patético, para recoger hierbas en una edad temprana para los demás y caer a su muerte mientras lo hace, sin ningún tipo de compensación. Incluso retuvieron sus raciones.\n\n[¿8 onzas de hierbas al día por persona? ¿Cómo es eso posible?] Pensó Jiang Xiaorou furiosamente.\n\n[Además, si fuera a recoger hierbas, ¿de dónde encontraría el tiempo para hacer las flechas? Sin las armas, ¿cómo iban a cambiarlas por raciones con las grandes tribus? ¿¡No nos morir de hambre, entonces!?]\n\n[¡Jajajaja! ¿Todavía estás pensando en el intercambio de raciones? Cuando el Joven Maestro Lian alcance el nivel Guerrero Sangre Púrpura y sea elegido por el Reino Divino Tai Ah, ni siquiera sera necesario intercambiar por raciones más. Todos nos trasladaremos a la ciudad, ¡y te garantizo que vas a tener suficiente para comer y beber!]\n\nEl hombre dijo con sarcasmo mientras mira codiciosamente a Jiang Xiaorou. Este pequeño pollito es una belleza; el día de mañana, con una mejor nutrición, definitivamente se volverá aún más bonita.\n\n[Mi hermano se hirió con anterioridad al recoger hierbas. Sus pies no son ágiles, sin embargo, sin embargo, insistes en que tiene que recoger hierbas, ¿realmente quieres su vida?] Dijo Jiang Xiaorou con voz temblorosa. Yi Yun había caído inicialmente a su muerte, pero acaba de volver a la vida, su cuerpo todavía estaba débil. ¡Enviarlo de regreso a recoger hierbas era el mismo que enviarlo a su muerte!\n\nPor otra parte, las hierbas de la cosecha no les dieron ningún beneficio. ¡Todas las hierbas fueron dadas a la tribu sin compensación!\n\nEl hombre escuchó las palabras de Jiang Xiaorou y desdeñosamente rió;\n\n[¿¡Cómo puede la vida de una persona comparar con la gloria de todo el clan!? Mientras el Joven Maestro Lian alcance el nivel Guerrero Sangre Púrpura y sea elegido por el Reino Divino Tai Ah, beneficiara a las generaciones por venir y protegerá nuestro clan durante cientos de años. ¡Los libros de historia del clan van a grabar todas las acciones meritorias!]\n\n[Una bendición para las generaciones venideras, sin embargo, están regateando, ¡seguro que no lo aprecio!]\n\n[Además, el Patriarca lo ha ordenado. Para fortalecer su cuerpo y para que se sienta más enérgico, todos los restos de hierbas serán devueltos después de que se hayan usado. A continuación, puedes utilizarlo para remojarte. En el pasado, estos restos sólo estaban reservados para el campo de preparación de guerreros.]\n\nA medida que el hombre dijo esto, Jiang Xiaorou sólo agarró la flecha en la mano con más fuerza, hasta que sus dedos se pusieron blancos.\n\n[¿Qué pasa si no podemos hacer que la cuota?]\n\n[¿No se puede hacer?] La cara del hombre se volvió fría.\n\n[¡Hum! La tribu no necesita basura; si no puedes recoger hierbas, ¿qué derechos tienes a comer? Si no puedes hacer la cuota, las raciones serán confiscadas. ¡Muchos otros siguen esperando la comida!]\n\nEl hombre dijo y miró a Yi Yun que estaba acostado en la cama. Recordó los problemas que Yi Yun le causó en frente de la multitud. Lian Chengyu más tarde le había reprendido por ser incompetente durante la distribución de las raciones.\n\nEl corazón de Zhao Tiezhu inmediatamente quema con rabia;\n\n[Mocoso, dejar de pretender estar muerto. He oído que resultaste herido, ¡a ver exactamente dónde estás lesionado!]\n\n¡El hombre extendió la mano para agarrar a Yi Yun!\n\nEstaba tratando deliberadamente de hacer que Yi Yun sufra, por lo que su impulso era extremadamente fuerte.\n\nYi Yun quería esquivar ataque repentino del hombre, pero Yi Yun se sintió de pronto como si el mundo se desaceleró frente a sus ojos. La fiera mirada de ese hombre, sus acciones se reflejaron con toda claridad en los ojos de Yun Yi.\n\nIncluyendo la cara preocupada de Jiang Xiaorou, Yi Yun vio la flecha en la mano debajo de la manta.\n\nSe sentía como si el tiempo se hubiera congelado. Los sonidos y el aire mismo parecían haberse convertido en una parte de su propio cuerpo, todo se percibe claramente por Yi Yun.\n\nCuando todo se ralentizó, sintió una sensación de frescor clara procedente del Cristal Púrpura.\n\n¡La sensación de frío del Cristal Púrpura sacudió el cuerpo de Yi Yun!\n\nYi Yun consideró que, en ese instante, podía esquivar el agarre del hombre, arrebatar flecha de Jiang Xiaorou, elevar su cuerpo y empujar la flecha en la garganta del hombre, ¡causándole la muerte!\n\nLa sensación fue muy intensa y las imágenes de su cuerpo haciendo los movimientos perfectamente jugaron en su mente, dándole el impulso de darle una oportunidad.\n\nPero al final Yi Yun decidió no hacerlo, aún no era el momento para que tener al clan tribal Lian contra él.\n\nSimplemente agitando la multitud llevó al intento de asesinato por Lian Chengyu. Si tuviera que matar o golpear a un guerrero tribal, las consecuencias serían más graves. ¿Cómo es posible que un niño, que originalmente era débil como una mosca, matarse a un miembro del campo de preparación de guerreros? ¿No sería esto llamar la atención de los niveles superiores de la tribu? ¡No había manera de que pudiera explicar la fuente de su poder!\n\nParecía como si el agarre de Zhao Tiezhu se acercó a él, y se retiró sin dejar rastro. Zhao Tiezhu sólo logró raspar la piel y tomar su ropa.\n\nZhao Tiezhu originalmente quería vencer a Yi Yun, ¡pero no esperaba perderse cuando Yi Yun se redujo al revés!\n\nSi tuviera que tomar otra vez, Zhao Tiezhu sería perder la cara, así que soltó un gruñido; Yi Yun se levantó hasta antes de tirarlo hacia abajo sobre la cama.\n\n[¡Parece que este mono no está herido! Mañana al atardecer, la mano sobre las hierbas. ¡Para cada onza desaparecido, diez libras de raciones serán confiscadas!] Terminando la frase, Zhao Tiezhu salió y se fue.\n\n[Yun-er, ¿estás bien?] Preguntó Jiang Xiaorou con preocupación. Pero Yi Yun no dijo una palabra.\n\n¿Qué era esa sensación hace un momento?\n\nUn Zhao Tiezhu bien entrenado se había movido tan lento como una tortuga delante de él, haciéndolo vulnerable a la intención asesina de Yi Yun.\n\nSi no fuera porque Zhao Tiezhu de repente tiene la enfermedad de Alzheimer… ¿podría ser que su propia velocidad había aumentado?\n\n[Hermana Xiaorou, ¿qué Nivel de hombre soy yo?] Yi Yun parecía haberse dado cuenta de algo y preguntó con impaciencia a Jiang Xiaorou.\n\n[¿Por qué preguntas acerca de esto de repente? Yun-er, en el pasado no eras incluso en un Nivel. Incluso el más débil de hombre Nivele cinco puede levantar 100 libras. Yun-er, sólo podías levantar 30 libras…]\n\n[30 libras, eh…] Yi Yun se quedó sin habla, pero en la tribu Lian, tuvieron que levantar una roca sobre sus cabezas. 30 libras fue similar a una bolsa de arroz; un niño débil tendría problemas para levantar eso.\n\n[¿Dónde se almacenan los pesos de roca de la tribu?] Preguntó Yi Yun.\n\n[Detrás de la villa, en los campos de entrenamiento. ¿Por qué preguntas esto Yun-er?]\n\n[Hermana, duerme temprano esta noche. Todavía tenemos que recoger hierbas mañana.]\n\nEn el medio de la noche, el cielo oscuro se llenó con numerosas constelaciones brillantes.\n\nEn esta época no tienen ninguna farola y los pobres no estaban dispuestos a utilizar sus lámparas de aceite. Así que todo el pueblo de la tribu Lian estaba completamente a oscuras.\n\nEl campo de entrenamiento detrás del pueblo era un campo muy amplio. Los miembros del campo de preparación de guerreros normalmente entrenaban aquí. Una sombra oscura se coló en los campos de entrenamiento esta noche, mirando a su alrededor.\n\n[¡Lo encontré!] Yi Yun estaba encantado. Como Jiang Xiaorou describió, había filas de pesos de roca en los campos de entrenamiento.\n\nA partir de 20 libras. 300 libras. Incluso hubo 500 libras. Y 1000 libras.\n\n¡Yi Yun estaba aquí hoy para poner a prueba su fuerza! Quería saber qué cambio había experimentado su cuerpo…",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-10/"
    },
    {
      "title": "TNL – Capítulo 10- Peculiar sensación del cuerpo",
      "content": "Al ver el invitado no esperado, Yi Yun frunció el ceño. Este intruso era la persona con la que previamente se metió en un conflicto con durante la distribución de raciones.\n\nYi Yun también sabía su nombre, Zhao Tiezhu.\n\n[¿Qué quieres?] Al ver a Zhao Tiezhu cargar dentro, Jiang Xiaorou se tensó. Sus manos se deslizaron debajo de las mantas y en secreto agarraron la flecha escondida debajo de ellas.\n\n[Oye, niña, ¿por qué estás nervioso? Estoy aquí por negocios hoy. Joven Maestro Lian se ha aislado a sí mismo para la formación. Él estará aislado durante tres meses, se prepara para alcanzar el nivel de la Guerrero Sangre Púrpura en la preparación para la selección del guerrero del Reino Divino Tai Ah. El Patriarca ha ordenado que toda la tribu tenga que ir a la montaña a recoger hierbas, ¡que serán utilizadas por el Joven Maestro Lian para remojarse! ¡Cada persona tiene que entregar hasta 8 onzas de hierbas todos los días!]\n\n[¿Recoger hierbas? ¿Remojo?] Yi Yun recordó que en el pasado él había caído por un acantilado, a su “muerte”, mientras recogía hierbas.\n\nPor lo tanto, parece que las hierbas son recogidas por los guerreros para remojarse.\n\nEra patético, para recoger hierbas en una edad temprana para los demás y caer a su muerte mientras lo hace, sin ningún tipo de compensación. Incluso retuvieron sus raciones.\n\n[¿8 onzas de hierbas al día por persona? ¿Cómo es eso posible?] Pensó Jiang Xiaorou furiosamente.\n\n[Además, si fuera a recoger hierbas, ¿de dónde encontraría el tiempo para hacer las flechas? Sin las armas, ¿cómo iban a cambiarlas por raciones con las grandes tribus? ¿¡No nos morir de hambre, entonces!?]\n\n[¡Jajajaja! ¿Todavía estás pensando en el intercambio de raciones? Cuando el Joven Maestro Lian alcance el nivel Guerrero Sangre Púrpura y sea elegido por el Reino Divino Tai Ah, ni siquiera sera necesario intercambiar por raciones más. Todos nos trasladaremos a la ciudad, ¡y te garantizo que vas a tener suficiente para comer y beber!]\n\nEl hombre dijo con sarcasmo mientras mira codiciosamente a Jiang Xiaorou. Este pequeño pollito es una belleza; el día de mañana, con una mejor nutrición, definitivamente se volverá aún más bonita.\n\n[Mi hermano se hirió con anterioridad al recoger hierbas. Sus pies no son ágiles, sin embargo, sin embargo, insistes en que tiene que recoger hierbas, ¿realmente quieres su vida?] Dijo Jiang Xiaorou con voz temblorosa. Yi Yun había caído inicialmente a su muerte, pero acaba de volver a la vida, su cuerpo todavía estaba débil. ¡Enviarlo de regreso a recoger hierbas era el mismo que enviarlo a su muerte!\n\nPor otra parte, las hierbas de la cosecha no les dieron ningún beneficio. ¡Todas las hierbas fueron dadas a la tribu sin compensación!\n\nEl hombre escuchó las palabras de Jiang Xiaorou y desdeñosamente rió;\n\n[¿¡Cómo puede la vida de una persona comparar con la gloria de todo el clan!? Mientras el Joven Maestro Lian alcance el nivel Guerrero Sangre Púrpura y sea elegido por el Reino Divino Tai Ah, beneficiara a las generaciones por venir y protegerá nuestro clan durante cientos de años. ¡Los libros de historia del clan van a grabar todas las acciones meritorias!]\n\n[Una bendición para las generaciones venideras, sin embargo, están regateando, ¡seguro que no lo aprecio!]\n\n[Además, el Patriarca lo ha ordenado. Para fortalecer su cuerpo y para que se sienta más enérgico, todos los restos de hierbas serán devueltos después de que se hayan usado. A continuación, puedes utilizarlo para remojarte. En el pasado, estos restos sólo estaban reservados para el campo de preparación de guerreros.]\n\nA medida que el hombre dijo esto, Jiang Xiaorou sólo agarró la flecha en la mano con más fuerza, hasta que sus dedos se pusieron blancos.\n\n[¿Qué pasa si no podemos hacer que la cuota?]\n\n[¿No se puede hacer?] La cara del hombre se volvió fría.\n\n[¡Hum! La tribu no necesita basura; si no puedes recoger hierbas, ¿qué derechos tienes a comer? Si no puedes hacer la cuota, las raciones serán confiscadas. ¡Muchos otros siguen esperando la comida!]\n\nEl hombre dijo y miró a Yi Yun que estaba acostado en la cama. Recordó los problemas que Yi Yun le causó en frente de la multitud. Lian Chengyu más tarde le había reprendido por ser incompetente durante la distribución de las raciones.\n\nEl corazón de Zhao Tiezhu inmediatamente quema con rabia;\n\n[Mocoso, dejar de pretender estar muerto. He oído que resultaste herido, ¡a ver exactamente dónde estás lesionado!]\n\n¡El hombre extendió la mano para agarrar a Yi Yun!\n\nEstaba tratando deliberadamente de hacer que Yi Yun sufra, por lo que su impulso era extremadamente fuerte.\n\nYi Yun quería esquivar ataque repentino del hombre, pero Yi Yun se sintió de pronto como si el mundo se desaceleró frente a sus ojos. La fiera mirada de ese hombre, sus acciones se reflejaron con toda claridad en los ojos de Yun Yi.\n\nIncluyendo la cara preocupada de Jiang Xiaorou, Yi Yun vio la flecha en la mano debajo de la manta.\n\nSe sentía como si el tiempo se hubiera congelado. Los sonidos y el aire mismo parecían haberse convertido en una parte de su propio cuerpo, todo se percibe claramente por Yi Yun.\n\nCuando todo se ralentizó, sintió una sensación de frescor clara procedente del Cristal Púrpura.\n\n¡La sensación de frío del Cristal Púrpura sacudió el cuerpo de Yi Yun!\n\nYi Yun consideró que, en ese instante, podía esquivar el agarre del hombre, arrebatar flecha de Jiang Xiaorou, elevar su cuerpo y empujar la flecha en la garganta del hombre, ¡causándole la muerte!\n\nLa sensación fue muy intensa y las imágenes de su cuerpo haciendo los movimientos perfectamente jugaron en su mente, dándole el impulso de darle una oportunidad.\n\nPero al final Yi Yun decidió no hacerlo, aún no era el momento para que tener al clan tribal Lian contra él.\n\nSimplemente agitando la multitud llevó al intento de asesinato por Lian Chengyu. Si tuviera que matar o golpear a un guerrero tribal, las consecuencias serían más graves. ¿Cómo es posible que un niño, que originalmente era débil como una mosca, matarse a un miembro del campo de preparación de guerreros? ¿No sería esto llamar la atención de los niveles superiores de la tribu? ¡No había manera de que pudiera explicar la fuente de su poder!\n\nParecía como si el agarre de Zhao Tiezhu se acercó a él, y se retiró sin dejar rastro. Zhao Tiezhu sólo logró raspar la piel y tomar su ropa.\n\nZhao Tiezhu originalmente quería vencer a Yi Yun, ¡pero no esperaba perderse cuando Yi Yun se redujo al revés!\n\nSi tuviera que tomar otra vez, Zhao Tiezhu sería perder la cara, así que soltó un gruñido; Yi Yun se levantó hasta antes de tirarlo hacia abajo sobre la cama.\n\n[¡Parece que este mono no está herido! Mañana al atardecer, la mano sobre las hierbas. ¡Para cada onza desaparecido, diez libras de raciones serán confiscadas!] Terminando la frase, Zhao Tiezhu salió y se fue.\n\n[Yun-er, ¿estás bien?] Preguntó Jiang Xiaorou con preocupación. Pero Yi Yun no dijo una palabra.\n\n¿Qué era esa sensación hace un momento?\n\nUn Zhao Tiezhu bien entrenado se había movido tan lento como una tortuga delante de él, haciéndolo vulnerable a la intención asesina de Yi Yun.\n\nSi no fuera porque Zhao Tiezhu de repente tiene la enfermedad de Alzheimer… ¿podría ser que su propia velocidad había aumentado?\n\n[Hermana Xiaorou, ¿qué Nivel de hombre soy yo?] Yi Yun parecía haberse dado cuenta de algo y preguntó con impaciencia a Jiang Xiaorou.\n\n[¿Por qué preguntas acerca de esto de repente? Yun-er, en el pasado no eras incluso en un Nivel. Incluso el más débil de hombre Nivele cinco puede levantar 100 libras. Yun-er, sólo podías levantar 30 libras…]\n\n[30 libras, eh…] Yi Yun se quedó sin habla, pero en la tribu Lian, tuvieron que levantar una roca sobre sus cabezas. 30 libras fue similar a una bolsa de arroz; un niño débil tendría problemas para levantar eso.\n\n[¿Dónde se almacenan los pesos de roca de la tribu?] Preguntó Yi Yun.\n\n[Detrás de la villa, en los campos de entrenamiento. ¿Por qué preguntas esto Yun-er?]\n\n[Hermana, duerme temprano esta noche. Todavía tenemos que recoger hierbas mañana.]\n\nEn el medio de la noche, el cielo oscuro se llenó con numerosas constelaciones brillantes.\n\nEn esta época no tienen ninguna farola y los pobres no estaban dispuestos a utilizar sus lámparas de aceite. Así que todo el pueblo de la tribu Lian estaba completamente a oscuras.\n\nEl campo de entrenamiento detrás del pueblo era un campo muy amplio. Los miembros del campo de preparación de guerreros normalmente entrenaban aquí. Una sombra oscura se coló en los campos de entrenamiento esta noche, mirando a su alrededor.\n\n[¡Lo encontré!] Yi Yun estaba encantado. Como Jiang Xiaorou describió, había filas de pesos de roca en los campos de entrenamiento.\n\nA partir de 20 libras. 300 libras. Incluso hubo 500 libras. Y 1000 libras.\n\n¡Yi Yun estaba aquí hoy para poner a prueba su fuerza! Quería saber qué cambio había experimentado su cuerpo…",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/el-verdadero-mundo-marcial/capitulo-10/"
    }
  ]
}