{
  "name": "Fortunate Wife",
  "author": "Qiū Shuǐlíng Er 秋水靈兒",
  "description": "",
  "rating": 4.2,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/fortunate-wife/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [],
  "genres": [
    "fantasía",
    "harem",
    "josei",
    "maduro",
    "romance",
    "slice of life"
  ],
  "chapters": [
    {
      "title": "Capítulo 1- Secuestrado",
      "content": "El sol se puso en el oeste, los rayos de sol iban extendiendose, la puesta de sol envolvió suavemente la vieja y arruinada aldea de Shenmeigou.\n\nEn la tranquilidad de la noche un fuerte golpe de gogng suena repentinamente, haciendo que los aldeanos, que se preparaban para la cena, salieran corriendo apresuradamente hacia la entrada del pueblo.\n\nAlgo sucedió, algo debe haber sucedido.\n\n¿Se fue la esposa de alguien? ¿Alguien entró a las montañas para cazar jabalíes? ¿O son los funcionarios del gobierno quienes vinieron a reclutar a los hombres?\n\nLos aldeanos, vencidos por un estado de ánimo inquieto y ansioso, llegaron a la entrada del pueblo, donde encontraron, debajo de un árbol de langosta que había estado muerto durante muchos años, una mujer bastante bonita atada.\n\nSolo vieron su ropa harapienta, su cabello desordenado y su cara de color papel con una expresión de pánico. Ella gritó, pero nadie fue capaz de entender.\n\nDe repente, la multitud estalló en un alboroto.\n\nAlguien reconoció rápidamente a la mujer atada “¿No esa la mujer que compró Dalang de la familia Li hace un par de días? ¿Cómo terminó ella así?”\n\n«¿No lo sabes? Esta señora salió y se escapó en secreto anoche. Por fin, fue atrapada por alguien en el pueblo vecino».\n\n«¡Ja, esta perra está cortejando a la muerte!»\n\n«¿Quién dijo que podías huir? Aunque somos pobres aquí, pero desde que viniste, ¡tienes que aceptar tu destino! Quiero decir, ¿puedes incluso huir? Hubo una vez una chica que Wu San compró el año pasado. Ella también escapó en medio de la noche y también fue capturada y traída de vuelta. Tan pronto como entró en el pueblo, los hermanos Wu la golpearon hasta matarla «.\n\n«Una mujer tan joven, para ser golpeada hasta morir…»\n\n«Tener una cara tan buena en vano… Mira esa piel blanca como la nieve…»\n\nLi Man miró a la densa multitud, llena de miedo indescriptible, pero no pudo entender la situación. ¿No murió en el accidente de coche? ¿Cómo puede estar atada aquí? ¿A quién debería culpar por esto?\n\nGritó desesperadamente pidiendo ayuda, pidiéndole a los aldeanos que la desataran. Sin embargo, nadie logró entender lo que ella dijo. Y así, continuaron amontonándose, hablando palabras que ella no podía entender.\n\nElla no entendió lo que estaban diciendo, pero, a juzgar por su tono y expresiones, no deben ser palabras de elogio.\n\n«Oye, mira, la mujer se despertó, es muy bonita, ¿Eh?»\n\n«No hay uso para tales tonterías. ¡Cada mujer que entra en mi aldea de Shenmeigou solo tiene una forma de escapar, y esa es la de ser ahorcado!”\n\nDe repente, una mujer de tez oscura y gorda tomó una verdura podrida de una cesta que iba a usar para alimentar a los cerdos y la rompió en la cara de Li Man.\n\nFue terrible. Los otros también siguieron su ejemplo: escupieron a Li Man y recogieron pequeñas piedras para tirar hacia ella. Incluso había dos mujeres audaces que simplemente caminaban hacia adelante y maliciosamente pellizcaban su carne.\n\n“¡Para! ¡Vete! ¿¡Quienes son ustedes!? ¡Rápido, déjenme ir!”, Gritó Li Man, el dolor de su cuerpo era mucho menor que el miedo en su corazón. Este es un grupo de aldeanos incivilizados. Su ropa es muy vieja, se parecen mucho a la gente de la antigüedad en los dramas históricos que habia visto.\n\nEn este momento, un anciano se acercó. Tuvo una especie de dignidad en su rostro y expulsó a varias mujeres: “Qué alboroto. ¡Apártense del camino!»\n\n«¡Jefe, nosotros también estamos insoportablemente enojados! ¡Una mujer así merece una lección! ¿Deberíamos colgarla o hundirla en el estanque?” Varias mujeres se reunieron alrededor del jefe de la aldea y preguntaron con gran ánimo.\n\nEl jefe de la aldea gruñó a las mujeres presentes: “¡Todos ustedes, vayan a caminar! Este asunto concierne a la familia Li y debe ser manejado por ellos». Luego volvió la cabeza para preguntar al hombre musculoso detrás de él «Wu San, ¿qué pasa con Li Moren? Te ordenaron que lo llamaras, ¿cómo es que, medio día después, no veo el rastro de su sombra?”\n\nWu San sonrió descaradamente, en realidad mirando a Li Man con ojos lascivos «Algunos de los hermanos Li fueron a las montañas a buscar a esta mujer, dejaron a Xiao Wuzi solo en casa, así que dejé un mensaje con él. Que vengan tan pronto como vuelvan».\n\nEl jefe del pueblo frunció el ceño y miró al cielo. Estaba aún más oscuro. Una vez más volvió la cara para mirar a Li Man. Su rostro revelaba el color del odio.\n\nDe la actitud de las mujeres en este momento, Li Man estimó que este anciano debe ser el jefe de la aldea. Ella gritó apresuradamente: «¡Tío, por favor déjame ir! Vamos a hablar un poco, ¿de acuerdo? No sé cómo te he ofendido, pero mientras me dejes ir, podemos discutirlo correctamente, puedo darte dinero como compensación… «.\n\n«¿Qué está murmurando?», El jefe de la aldea giró la cabeza con disgusto y le preguntó a Wu San.\n\nWu San tampoco pudo entenderlo y solo negó con la cabeza «¿Quién sabe lo que esta mujer está diciendo? Es mejor no escucharla.\n\nLi Man estaba desesperado. Nadie la escuchaba. Incluso el anciano que disperso a los demás no la escuchaba. ¿Qué debería hacer ella? ¿Qué le iban a hacer? ¿prenderle fuego?.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-1-secuestrado/"
    },
    {
      "title": "Capítulo 2- Salvando a la esposa",
      "content": "La brisa de la montaña por la noche era particularmente fría, Li Man se estremeció mientras intentaba desesperadamente pensar en algo que decir.\n\nEl jefe de la aldea, sentado debajo del árbol, vio que la familia Li tardaba demasiado en aparecer. Los susurros persistentes de la multitud para colgar a Li Man se hacían cada vez más fuertes. Después de fumar dos cigarrillos, se levantó y dijo: «Wu San, de acuerdo con lo que dijeron los demás, cuelga a esta mujer y, cuando cae la noche, entiérrala en las montañas». La miró con una maldad brillando en sus ojos.\n\n«Sí». Wu San estaba esperando esto. De inmediato, sacó la cuerda de cáñamo de su cintura y caminó hacia Li Man.\n\nCuando Wu San fue a arrastrarla, para sorpresa de todos, ella disimulaba no estar asustada y agregó algunas palabras que la gente no podía entender.\n\n«¿Qué vas a hacer?» Todo el cabello de Li Man se puso de punta. ¡Este hombre se veía desgraciado y vicioso, no es una buena persona!\n\nWu San no entendió sus palabras, pero él entendió la expresión de su cara. Solo pensó en cómo esta joven belleza parecía aún más atractiva cuando estaba asustada. Es una pena simplemente colgarla así, pero… Usando algunas artes marciales, él podría presionar algunos puntos de acupuntura para fingir su muerte y luego, aprovechando que no haya nadie alrededor, podría traerla de nuevo a la vida. ¡Esta pequeña dama podría ser suya!\n\nLi Man vio el intento malicioso en sus ojos y gritó «¡Vete! ¡No me toques!”\n\nSe oyeron fuertes vítores dentro de la multitud. ¡CUELGA A LA MOZA!\n\nWu San fue muy rapido. Puso hábilmente la cuerda alrededor del cuello de Li Man y usó ambas manos para ejercer toda su fuerza.\n\nLi Man sintió que su respiración se contraía y la sensación extremadamente dolorosa traída por el gruñido de la cuerda firmemente atada alrededor de su cuello.\n\n¡Esto es ridículo! ¡Morir dos veces el mismo día! ¿No fue suficiente el accidente de coche? ¿Realmente necesito pasar por esto otra vez?\n\nUna voz resonante pasó sobre la multitud, justo cuando Li Man iba a ser colgado por los aldeanos que anticipaban. Un hombre alto y robusto corrió directamente hacia el árbol de langosta. Agarró a Wu San y lo volcó de inmediato. Los dos jóvenes detrás de él siguieron pateando y golpeando al Wu San caído.\n\nLos aldeanos estaban confundidos, el jefe de la aldea se adelantó apresuradamente.\n\n«Erlang, Sanlang, ¿qué demonios hacen? ¡Cálmense!»\n\n«Deja de luchar». Le ordenó a Li Mo, el mayor, después de tomar la cuerda alrededor del cuello de Li Man y observarla levemente despertarse.\n\nSin embargo, Wu San comenzó a rodar por el suelo, gimiendo como un fantasma y aullando como los lobos, haciendo una escena exagerada. «¡Jefe! ¡Tú! – ¡Tienes que asumir la responsabilidad por esto! ¡Estos hermanos son matones! ¡Ellos solo vinieron y me golpearon así! ¿Cómo puedes permitir esto?”\n\n«¡Tú fuiste quien pidió una paliza!» Li Shu no pudo evitar patear con fuerza las nalgas de Wu San una vez más. «Este hijo de una moza que se atrevió a meterse con la esposa de otra persona, ¡no has hecho más que acortejar a la muerte!»\n\nEl jefe de la aldea era de piel gruesa y volvió a gritar descaradamente para terminar la pelea. Luego cambió su vista para mirar a Li Mo con ojos disgustados.\n\nLi Mo no respondió al jefe de la aldea, pero desató cuidadosamente la cuerda atada al cuerpo de Li Man, la tomó en sus brazos y se dio la vuelta.\n\nEl jefe de la aldea tenía una expresión muy fea en la cara y se movió para bloquear su camino. En ese momento, el segundo hijo de la familia Li, Li Yan, declaró: «Todo esto fue causado por ese bastardo, Wu San».\n\nEl jefe de la aldea quedó en una situación embarazosa cuando el Dalang se fue con la mujer en sus brazos, sin darle ninguna cara. Como salida, se volvió hacia el Erlang y preguntó: «¿Qué diablos pasó?»\n\nLi Yan miró ferozmente a Wu San. Tan pronto como se volvió para enfrentarse al jefe de la aldea, se dio cuenta de que los aldeanos se quedaban mirándolos y, por lo tanto, comenzaron a explicar lo que había sucedido.\n\n“Sucede que, esta es la mujer comprada por mi Dàge. Jefe, usted también sabe que la situación de nuestra familia no es fácil. Es aún más difícil para nosotros, hermanos, traer a casa una esposa. Esta vez tenemos una esposa, así que naturalmente, tuvimos que manejar las cosas adecuadamente. Ayer, Dàge la tomó a ella y a Xiao Wuzi y subió a la montaña para presentarles respeto a nuestros padres fallecidos y hacerles saber sobre nuestra feliz ocasión. ¿Quién podría haber imaginado que Dàge dejaría descuidadamente que una rama le atravesara el pie y no pudiera caminar de regreso? Xiao Wuzi no podía llevarlo sobre su espalda, así que la dejó regresar para encontrar a Li Shu y a mí. Pero ella es una forastera, así que, obviamente, no estaba familiarizada con las montañas y se perdió. La buscamos día y noche, luego nos enteramos de que estaba atada aquí por Wu San «.\n\nTodos los que escucharon, asintieron inconscientemente. El pueblo de Shenmeigou está rodeado de montañas. ¡Si no está familiarizado con el entorno, es muy fácil perderse! Por lo tanto, si las mujeres traídas aquí no tenían ninguna ayuda externa en las montañas, su escape solo resultará evidentemente en la muerte.\n\n«¿Qué pasó?» El jefe de la aldea y muchos otros miraron hacia Wu San. «¿Qué hiciste?»\n\nWu San finalmente se levantó del suelo, fingiendo inocencia. «Realmente no te mentí. La mujer corrió cuando me vio. Si ella quería salvarlos, ¿por qué no me lleva a los que necesitan ayuda, en lugar de huir asustado? Además, había un paquete sobre ella, lleno de piezas de plata y comida seca. Si ella no estaba huyendo, ¿entonces qué estaba haciendo?»\n\n«¿Qué paquete?» Preguntó el jefe.\n\nLos hermanos Li lo miraron fijamente. Wu San estaba en una pérdida de palabras. Debido a su codicia, hacía tiempo que había escondido secretamente el paquete. Ahora, él no sería capaz de salirse con la suya.\n\n“¡Humph!” El jefe de la aldea lo vio sin decir nada y resopló fríamente. «Dalang y sus hermanos finalmente pudieron comprar una esposa con gran dificultad y casi dejo que la maten». “Volveré a llamarte más tarde, ¡perderse!”\n\n«Espera un minuto», dijo Li Yan con frialdad. «Jefe, mi esposa es muy débil. Fue atada y golpeada por ustedes y casi muere estrangulada. Realmente no sé qué hacer con esto en absoluto. ¿Y vas a dejar que las cosas vayan así? ¡Si por casualidad ella muriera, nosotros, los hermanos, no tendríamos una esposa de quien hablar y todos esos años de dinero ahorrado también se habrían ido por la borda! Jefe, como jefe de la aldea, tiene que manejar adecuadamente este asunto «.\n\nPara ahorrarse problemas a sí mismo, Wu San dijo apresuradamente: «¡Jefe, no puede echarme toda la culpa a mí! Antes de que llegaran, estos perros estúpidos también estaban sobre ella, tratando de colgarla. Además, ¡usted también pronunció un discurso en apoyo de eso!”\n\n«¡Cállate!» Ordenó fríamente el jefe de la aldea, ignorándolo por completo.\n\n«Wu San, esto es tu culpa! ¡Tú y los perros estúpidos pagan la mitad del dinero que ella cuesta! Ejem-no tengo ninguno sobre mí. Ah, Erlang, compra algunos tónicos con el dinero para que tu esposa se recupere, ¿vale?\n\nLi Yan asintió en respuesta, Li Shu miró a Wu San. «Te ahorrare ligeramente esta vez.»\n\nWu San estaba extremadamente deprimido. Para las mujeres que ya no tenían mucho, pagar la mitad del dinero era ciertamente una pérdida, pero no se atrevían a desobedecer las órdenes del jefe de la aldea.\n\nAdemás, también estaba el Tercer Maestro de la familia Li, Li Shu, mirándolos con ojos rojos. Temerosos de ser golpeados por él, se resignaron a su mala suerte y decidieron retirarse de sus ahorros y se escabulleron rápidamente.\n\nLos otros aldeanos, viendo que el espectáculo había terminado, se dispersaron de mala gana.\n\nEl jefe de la aldea miró a Li Yan y Li Shu y habló de una manera digna. «¿Esa mujer realmente fue comprada por tu dàge?»\n\n“¡Sí!” Asintieron los hermanos.\n\nEl jefe no creyó, pero solo dijo: «Entonces, vaya de una vez para terminar este asunto sin demora, ¿de acuerdo? Retrasar puede traer más problemas inesperados”. Él habló y se fue inmediatamente con las manos juntas detrás de la espalda.\n\nLi Yan y Li Shu se miraron y no dijeron más mientras se apresuraban a regresar a la casa.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-2-salvando-a-la-esposa/"
    },
    {
      "title": "Capítulo 3- Ir a casa",
      "content": "El viento de la tarde era agobiante, en la desesperación Li Man gradualmente fue calmándose. A través de la oscuridad que los rodeaba, ella miró al hombre que la sujetaba. Miró al frente y solo pudo ver su barbilla desde su punto de vista. Su labio estaba fuertemente apretado, puede sentir que él es alto y corpulento, como una colina, posee un par de brazos fuertes y poderosos, envolviéndola en un fuerte temperamento masculino, haciendo que se sienta incómoda, aun así no se atreve a lastimarla.\n\nPero quien es el ¿Qué es ella para él? ¿Por qué debería él salvarla de esa situación?\n\nLi Man movió los labios, queriendo preguntar algo, pero pensó en el momento que estaba amarrada al árbol, cuando había dicho muchas cosas, pero nadie la entendía. Ella se sentía mas deprimida.\n\nLi Mo suspiró ligeramente en frustración, pero Li Man todavía lo escuchó. Ella miró hacia abajo desde su posición sobre su hombro, pero no podía ver su cara. «Si no quieres quedarte, mañana te dejaré ir».\n\nEl corazón de Li Man estaba tenso, ella quería evitar su mirada, pero no estaba dispuesta a renunciar a la oportunidad de comunicarse. Ella preguntó con cautela: «¿Qué dijiste?», Dijo en mandarín puro.\n\nLi Mo entrecerró los ojos, cegado por las dudas ¿De qué estaba hablando ella?\n\n«Hermano mayor». En este momento, un niño pequeño salió corriendo del pequeño patio de Li, mirando con nerviosismo a Li Man «¿Está ella muerta?»\n\n«No. Xiao Wu, ve a hervir un poco de agua caliente” Li Mo ordenó al hermano menor mientras llevaba a Li Man a la casa del oeste.\n\nNo había luz en la habitación, estaba oscuro, pero Li Mo estaba familiarizado con el lugar, y dejó a Li Man abajo «Tómate un descanso, dejaré que Xiao Wu te dé algo de comer».\n\nLi Man no podía entenderlo, además, ella no podía ver nada. De repente la soltó y giro para irse. Asustada, ella agarró su manga «No te vayas».\n\nLi Mo obviamente no esperaba que ella reaccionara de esa manera. Sus dudas regresaron, pero al percatarse de la oscuridad y la brillante voz de Li Man que mostraban miedo y ansiedad, su corazón se suavizó. «Tenga la seguridad de que nadie la volverá a lastimar». Su voz baja reveló rastros de gentileza, Li Man sintió algo de paz mental, sus manos se aflojaron gradualmente.\n\nLi Mo no dijo nada más, se dio la vuelta y salió, justo en ese momento, sus tres hermanos menores llegaron a su casa.\n\n«¿Está ella en la casa?» Li Shu, el tercer niño, gritó de pie en la puerta y se abrió paso de golpe en la casa.\n\nLi Mo lo detuvo y lo arrastró directamente a la cocina adyacente a la casa del oeste. «Hermanos, ¿qué están haciendo?»\n\n“Hermano mayor, no te preocupes, ¡este tipo de persona será honesta con una porción de mis puños! Tengo que ir a la casa del oeste para golpear a alguien «.\n\n«Oye». Li Mo no lo detuvo esta vez, pero le advirtió con tristeza: «Si te atreves a tocarla, entonces te daré una paliza».\n\nLa cara de Li Shu se puso roja de rabia, «Gran hermano, esta mujer no es honesta. ¡La perdonaste y ella se atrevió a intentar escapar!”\n\n«Si la golpeas, ¿te hablará?» Li Yan dijo mirando a su furioso hermano y le preguntó a Li Mo: «Gran hermano, ¿qué debemos hacer?»\n\nLi Mo miró a su hermano menor, Li Yan, y determinó qué decisión debía tomar desde el fondo de su corazón: «Mañana la enviaré de las montañas».\n\n«¿Qué?» Los ojos de Li Shu se ensancharon hasta el punto que parecía que podría caerse, «Hermano, ¿realmente vas a dejarla ir?»\n\nLi Yan entrecerró los ojos ligeramente, también parecía no estar de acuerdo con esta decisión. Incluso el hermano pequeño que estaba hirviendo agua mostró renuencia.\n\nLi Mo estaba muy molesto. De hecho, no solo sus hermanos menores, sino que él mismo no quiso hacer esto. Tiene veintitrés años este año, y el cuarto, el hermano más joven, tenía dieciséis años. Además de Xiao Wu, temía que los otros hermanos en este patio necesitaran una mujer.\n\nAdemás, la mujer se veía bien, el segundo hermano y el hermano menor parecían estar muy interesados ​en ella, a él también le gustaba. En el pueblo, debido a la pobreza, los hermanos que compartían una esposa eran algo muy común, pero era difícil encontrar una mujer satisfactoria.\n\nPero si la mujer no estaba dispuesta, sería imposible hacer una vida juntos, y él no quería que sus hermanos se convirtieran en personas violentas y arrogantes. «La enviaré fuera de la montaña mañana por la mañana».",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-3-ir-a-casa/"
    },
    {
      "title": "Capítulo 4- Hojas",
      "content": "«La enviaré fuera de la montaña mañana por la mañana», Li Mo soltó esas palabras mientras observaba el agua hirviendo en la olla, suavemente la agito con un cucharón, con la intención de sacar algo de agua.\n\nLi Shu se puso ansioso y tomó el cucharón de su mano. «Hermano mayor, quiero una esposa».\n\nLi Mo volvió la cabeza y miró a su tercer hermano, que era un poco más alto que él. Si quisiera echarle la culpa a él, él lo soportaría. “Hermanos, no estén ansiosos, su hermano mayor está ganando dinero. Después de unos días, pasaré por las montañas, regresaré y todo estará bien «.\n\n«No, me iré en su lugar», dijo Li Shu.\n\nLa cara de Li Mo se agrió, «No.»\n\n«¿Por qué no puedo?» Li Shu pensó que su hermano era demasiado blando. Acaban de conseguir que una esposa utilizando todo el dinero que habían ahorrado durante tantos años.\n\n“Hermanos, por favor”. Li Yan temía que el hermano menor volviera a perder los estribos y empeorara las cosas, llevó a Li Shu a un lado y luego le dijo pensativamente a Li Mo: “Gran hermano, tengo una idea. Vamos a discutir esto en un momento posterior. Verás, el cuarto hermano volverá en unos dias. Podemos esperar hasta que regrese. Nuestro cuarto hermano es un erudito, y tiene un futuro brillante. La mujer no nos mirará, pero ¿tal vez se sienta más a gusto con el cuarto hermano?”\n\nLi Mo vaciló cuando pensó en su cuarto hermano.\n\nCuando Li Yan vio su reacción, discretamente le dio al más joven, el quinto hermano, que estaba hirviendo agua en la estufa, una mirada de complice. Xiao Wu se levantó de inmediato y corrió a abrazar el brazo de Li Mo. Le suplicó. «Hermano mayor, mantengamos a esta hermana, me gusta ella. Ella se ve muy bien. ¡Se ve incluso mejor que la belleza del pueblo!”\n\nLi Mo revolvió el cabello de Xiao Wu. Su corazón vaciló, pero…\n\n“Hermano mayor, una cosa más. Aunque quieres dejarla ir, ¿has pensado alguna vez en lo que hara después? ¿crees que le ira bien? Si ella vuelve, seguramente será arrastrada al mercado y vendida. ¿Entonces, qué podemos hacer? ¿Qué deberíamos hacer?” Repitió Li Yan.\n\nEl corazón de Li Mo se tensó de inmediato, tomó una decisión. “Bueno, esperemos y veamos entonces, pero sin su propio consentimiento, ninguno de ustedes puede tocarla. Especialmente el tercer hermano…”\n\n«Lo sé» La cara de Li Shu mostró una sonrisa infantil. Honestamente, el hermano mayor podía dejar en paz a la mujer, y él no se preocuparía por ella ni un poco.\n\nLi Yan sonrió levemente, mientras sus ojos miraban hacia la Casa Oeste.\n\nLi Man entró en pánico, se escondió detrás de la puerta, su corazón latía con fuerza en su pecho. ¿Esa persona solo la vio? Ella no escuchó deliberadamente, no entendió nada de todos modos.\n\n«¿Xiao Wu está hirviendo el agua todavía?» Pensando en la pequeña figura que estaba mirando detrás de la puerta, Li Yan preguntó.\n\n«Está hirviendo», respondió Xiao Wu.\n\n«Tome el balde y envíelo a la casa del Oeste», dijo Li Yan. También pidió una pequeña lámpara de aceite y se la llevó a la casa del Oeste.\n\nUn brillo naranja de luz entró lentamente, iluminando toda la habitación. Li Man nerviosamente se encogió en un rincón, sus ojos observaron atentamente al hombre extraño.\n\nÉl era muy alto Cuando entró, tuvo que bajar la cabeza para que no golpeara el marco de la puerta.\n\nTan pronto como entró en la habitación, colocó la lámpara de aceite en un gran armario. Luego volvió la cabeza y le sonrió.\n\nSu sonrisa era muy agradable, desde la esquina de sus labios hasta el fondo de sus ojos, estaba muy limpio y puro. Tiene un cierto encanto que hace que la gente quiera confiar fácilmente en él.\n\nPero quien es el, ¡Él no es el que la trajo aquí!.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-4-hojas/"
    },
    {
      "title": "Capítulo 5- Agua caliente",
      "content": "‘Su coraje parece haber crecido un poco. ¿Se atreve a mirarme directamente a los ojos?’\n\nLi Yan levantó las cejas, sin dejar rastro, abrió un gran armario y sacó un conjunto limpio de ropa del interior. En este momento, Li Shu entró con un pequeño cubo de agua caliente.\n\nTan pronto como entró en la casa, dejó el cubo en el suelo y miró directamente a Li Man. “Aquí hay agua para bañarse”. Si les dejara saber a otros que le dio un baño a la esposa, su rostro permanecería inamovible, pero en su corazón, estaba muy feliz.\n\n«Eres tan enérgico, toma la bañera de la Casa Este también». Li Yan miró a su hermano menor, recordando claramente a los demás.\n\nLi Shu, obediente, salió corriendo y trajo la bañera grande. Cuando lo dejó, saludó a Li Man. «Ven aquí, toma un baño».\n\n‘¿Me está pidiendo que me bañe? Aunque no lo entiendo muy bien, pudo entender mucho por sus acciones, supuso Li Man. Sin embargo, hay dos hombres adultos en la casa. ¿Cómo puede asearse?’\n\nAl verla sin moverse, con una mirada estúpida y abrumada, Li Shu se impacientó y se apresuró hacia Li Man. Li Yan sujeto su cuerpo, lo giró y lo empujó hacia fuera de la puerta.\n\n«Segundo hermano, ¿qué estás haciendo?» Li Shu estaba confundido, ¿por qué lo empujó?\n\n«Vamos». Li Yan le dijo a su hermano. El tercer hermano era tan imprudente que definitivamente asustaría a la pequeña mujer. Li Yan no entró en la casa, sino que se quedó en la puerta. Señalando el baño, el agua caliente y la ropa en el gran armario, dijo suavemente: «Tómese su tiempo para lavarse, cambiarse de ropa y comer».\n\nCuando terminó de hablar, ayudó a Li Man a cerrar la puerta de la habitación.\n\nJunto a él, Li Shu observó la gentileza y la consideración que su segundo hermano le mostró a la pequeña mujer. Se sintió muy ofendido. También ayudó trayendo el agua y la bañera. ¿Cómo es que no puede hacerlo más gentil?\n\nCuando la mujer ya no pudo verlos, la sonrisa de Li Yan no fue tan cálida. Miró al hermano menor y le advirtió: «Si te atreves a asustar a la mujer, no pienses en volver a tener esposa».\n\nLi Man todavía podía escuchar a las dos personas en la puerta, pero ¿no volverían a entrar?. Li Man estaba un poco consternado. La ropa en su cuerpo estaba sucia y rota. Una comida deliciosa y un buen lavado fueron bienvenidos.\n\nPronto, los dos hermanos en su puerta escucharon el sonido de salpicaduras desde el interior de la casa. Los dos respiraron hasta asfixiarse, mientras una niebla caliente parecía extenderse desde la habitación.\n\n«Tercer hermano, ve a cortar leña, quiero cocinar». Li Yan rápidamente reprimió sus emociones y le dijo a su hermano, pero no esperaba que Li Shu sacudiera la cabeza cubriendo su nariz.\n\n«¿Qué pasa?», Preguntó Li Yan. Vio que su hermano menor estaba sangrando por la nariz, sus dedos mojados de sangre. No pudo evitar reírse. «El fuego sigue siendo grande, ve a lavarlo con agua fría».\n\nLi Shu corrió hacia la olla de agua y se echó agua en la cara.\n\nLi Mo recogió una carga de agua y regresó. Lo estaba vertiendo todo en la olla de agua. Cuando vio que el hermano menor se echaba agua fría en la cara, se sorprendió. «¿Estás loco?»\n\n«Está pensando en la esposa». Li Yan entró y no pudo evitar burlarse de la situación del tercero. El tercer hermano tiene dieciocho años este año. Tiene esa edad, no es de extrañar que una mujer que se baña en la casa lo haga reaccionar de esa manera.\n\nLa cara de Li Mo cambió, miró preocupado a través de la pared. Li Yan declaró: «Se está bañando».\n\n¿Baños? Una palabra muy corriente, pero en el momento que lo escucho hizo arder la cara fría de Li Mo.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-5-agua-caliente/"
    },
    {
      "title": "Capítulo 6- Pobres",
      "content": "Li Man terminó de bañarse y recogió la ropa que le dieron. Ella los revisó y se quedó estupefacta, ¿le dieron ropa de hombre? ¿Y no son demasiado grandes? ¿Ella no tiene su propia ropa? ¿O no es ella realmente parte de esta familia?\n\n“¿Has terminado de bañarte? La cena está casi lista. Li Yan llamó suavemente a la puerta.\n\nLi Man comenzó a entrar en pánico, sin tiempo para pensar, ella rápidamente recogió su ropa y corrió hacia la puerta para sostener su mano contra la puerta por temor a que la persona de afuera la abriera.\n\nComo no podía escuchar ningún movimiento dentro, Li Yan trató de abrir la puerta suavemente, pero no se movió. Obviamente estaba usando el cerrojo de la puerta para mantener la puerta cerrada. “Si has terminado de bañarte, entonces abre la puerta. El más joven, el quinto hermano, te dará la cena” Después de eso, se río y se fue. De hecho, él quería ser quien la cuidara, ella era tan delgada…\n\nCuando el sonido de sus pasos se distanció, Li Man se puso la ropa, sin tener en cuenta lo que parecía. Pero ella se veía muy divertida usándolo.\n\nLa parte superior del abrigo casi podía cubrirla dos veces, y no había cinturón. Se pellizcó la cintura, parecía incómoda… su clavícula estaba expuesta. Los pantalones eran aún más escandalosos, trapeando el piso. Después de enrollarlas varias veces, finalmente las rodó sobre su tobillo, pero los pantalones todavía eran demasiado grandes. Sintió que el viento se abría paso.\n\nElla estaba deprimida. Entonces alguien volvió a llamar a la puerta. Esta vez era la voz de un niño. «Hermana, tengo algo de comida para ti».\n\nComo era un niño, Li Man no dudó mucho. Abrió la puerta y comenzó a examinar cuidadosamente su entorno. Media cabeza más baja que ella, vio a un chico delgado y guapo parado en la puerta sosteniendo algo en sus manos. Al verla abrir la puerta, él sonrió y le presentó un cuenco: «Esto es para ti, hermana».\n\n¿Es algo para comer? Li Man lo tomó y dijo: «Gracias». El niño se dio la vuelta y corrió, parecía muy tímido.\n\nLi Man sonrió suavemente. Además de los que estaban en la entrada del pueblo, la familia le dio un sentimiento muy simple y parecían cuidarla.\n\nUn tazón de pasta de maíz y dos mazorcas calientes, expulsaban un olor suave del maíz. Li Man de repente sintió una punzada de hambre y fue a sentarse a comer a su cama.\n\nLa primera vez que comió un grano tan entero, fue refrescante, así que se lo comió de una sola vez. Su estómago estaba satisfecho.\n\n‘¿Cómo enviare mi cuenco vacío a la cocina?’ No se atrevió a salir luciendo en ese estado.\n\nAfortunadamente, Li Yan había adivinado su dilema, después de calcular el tiempo que debería tomar para terminar de comer, dejó que Xiao Wu fuera a buscar el tazón.\n\nCuando le quitaron el cuenco, Li Man finalmente se sintió aliviado, pero se dio la vuelta y vio el lavabo del agua del baño. ‘Eso se quedará hasta mañana’.\n\nLi Man cerró la puerta e inmediatamente se fue a la cama. Fue muy duro conciliar el sueño, La colcha era delgada y tenía un olor extraño.\n\n‘No sé si se ha usado durante demasiado tiempo o si nunca se había lavado. Era de un color gris, uno que por más lavados que hagas no saldrá, y los grandes parches en él hacen que sea difícil ver el color original’.\n\nPero no había otra manera, con la tenue luz que tenía, Li Man miró alrededor de la habitación rodeada de paredes de tierra moteadas, el interior de la habitación estaba muy vacío, solo la cama debajo de su cuerpo y una gran pintura contra la pared. Además del gabinete, no había nada más.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-6-pobres/"
    },
    {
      "title": "Capítulo 7- Escritura",
      "content": "La cama dura y el olor de las sabanas la distraían, pero Li Man finalmente se acostó y durmió muy profundamente. Cuando se despertó al día siguiente, ya eran las tres de la tarde, desde la ventana de madrea penetraba rayos de un cálido sol radiante.\n\nSe sentó y miró a su alrededor y estaba un poco avergonzada.\n\nSus últimos recuerdos cayeron en la entrada del hospital donde se topó con su suegra que estaba con una joven embarazada para hacerse un chequeo. Ella se enteró de que su esposo estaba haciendo que otras mujeres llevaran a sus hijos. No tuvo tiempo de hacer preguntas, su suegra le gritó y la echó diciendo que estaba obstruyendo la felicidad de su esposo, que era una gallina que no podía poner huevos. En una intersección, empujó a Li Man en el tráfico con una bofetada.\n\nEl recuerdo de morir era tan cruel. Ella no quería pensar en eso otra vez. Sabía que había fallecido y ganado una nueva vida… así que debería comenzar de nuevo.\n\nLi Man se levantó de la cama, abrió el gran armario y rebuscó en él, claramente buscando ropa de mujer.\n\nProbablemente el hombre fue demasiado descuidado ayer y se equivocó.\n\nLi Man, ocupada, sacó un conjunto de trapos de mujer y rápidamente se los puso. No hace falta mencionar que le quedan muy bien.\n\nPuso la ropa de hombre que llevaba anoche en el gran armario y salió.\n\nEn un pequeño taburete en la puerta, Xiao Wu escuchó que la puerta se abría e inmediatamente volvió la cabeza. Al ver a Li Man parado en la puerta, se levantó y la miró. «Hermana». El patio estaba en silencio. Li Man preguntó: «¿Estás solo?»\n\nXiao Wu no podía entender de qué estaba hablando, por lo que siguió sonriendo.\n\nLi Man también sonrió impotente, miró al cielo, ya debería ser mediodía. Alrededor de este tiempo, los adultos deberían estar en el trabajo, ¿verdad?\n\nEsto era bueno, podía pasar más tiempo pensando en formas de llevarse bien con ellos.\n\nSe dio la vuelta y regresó a la casa y luchó por levantar la bañera para verter el agua que usó la noche anterior.\n\nXiao Wu vio su situación y se apresuró a ayudar.\n\n«Gracias», dijo Li Man con voz cortés y lo llevó con la ayuda del pequeño. Vertieron el agua en la esquina del patio delantero.\n\nLi Man bajó el baño y aprovechó la oportunidad para familiarizarse con el medio ambiente.\n\nTres casas de campo con techo de paja rodeadas de barro y una pared, el patio delantero no era grande, hay un durazno al lado de la pared del patio, lleno de hojas verdes. El patio trasero era mucho más grande. Se plantaron algunos puerros detrás de la casa, y un pequeño camino de grava se extendía desde el borde del huerto hasta las pequeñas chozas en la esquina noroeste.\n\nLi Man fue a la huerta y miró los puerros, compuestos principalmente de pequeñas verduras verdes, el crecimiento no fue tan bueno. Estaba seco y los insectos los cubrían por completo. También había algunos frijoles en las vides. Algunos pepinos que cuelgan de un estante con ramas gruesas probablemente carecían de nutrición, por lo que nunca crecerán.\n\nAunque era un pequeño huerto, definitivamente no estaba bien cuidado. Por lo general, las semillas se sembraron directamente.\n\nXiao Wu no entendió lo que esta hermosa hermana estaba mirando. Él permaneció en silencio detrás de ella, y donde quiera que ella fuera, la seguía.\n\nCuando Li Man se levantó, finalmente encontró a este pequeño seguidor. De hecho, ella no era mucho más alta que Xiao Wu, pero se inclinó y gentilmente preguntó: “¿Cómo te llamas? Tú, ¿puedes escribir?”",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-7-escritura/"
    },
    {
      "title": "Capítulo 8- Lavandería",
      "content": "Li Man preguntó mientras ella recogía una rama y escribía algunas líneas en la arena. «Mi nombre es Li Man, ¿cómo te llamas?» Los grandes ojos oscuros de Li Xiao Wu estaban llenos de adoración. «¿La hermana puede escribir?»\n\n«¿Sabes cómo?» Li Man le pasó la rama, luego señaló la palabra en el suelo, lo que significa que también debería escribir.\n\nLi Xiao Wu entendió su significado, pero no reconoció la palabra y no pudo escribirla. Solo el cuarto hermano de su familia había dominado esa area y ​​leía la mayoría de los libros. Sus otros hermanos no eran mucho mejores que él. El hermano mayor y el tercer hermano podían escribir su propio nombre, el segundo hermano era mejor, podía copiar un libro.\n\n«¿No?» Al ver su rostro amargo, Li Man suspiró profundamente.\n\nLi Xiao Wu estaba un poco deprimido, ¿a la hermana no le gusta porque es analfabeto? La hermana debe haber abandonado toda esperanza en él, ¿escapará otra vez? Cuidadosamente tomó la mano de Li Man y le sonrió gratamente. Tenía confianza en su sonrisa. Cada vez, tan pronto como mostraba esta sonrisa, incluso si hacía algo malo, su familia lo perdonaría.\n\nEfectivamente, Li Man tocó su cabecita y lo animó. “Nada, no importa si no sabes la palabra. Te enseñaré más tarde.\n\nLi Xiao Wu no podía entender, pero la bella hermana se estaba sonriendo. Sabía que había tenido éxito. ‘Sin embargo, es mejor hacer que le guste a mi hermana. El segundo hermano dijo que, si quiero que mi hermana se quede, debería hacer que le guste’\n\n«Hermana, ven a comer». Tomó la mano de Li Man y la llevó al patio delantero.\n\nLi Man no sabía lo que iba a hacer, por lo que ella lo siguió y fue arrastrada hasta la estufa. Allí, el pequeño se puso en cuclillas y sacó un tazón de gachas y dos batatas al vapor de la olla.\n\n«Hermana, para ti». Parecía darle a Li Man todo su tesoro.\n\nLa papilla estaba tibia, pero la batata estaba fría. Obviamente estuvo allí por un tiempo, «Gracias». Li Man agradeció. Li Xiao Wu se sentó a su lado y la observó comer. Se dio cuenta de que esta hermana no solo era hermosa, sino que habla bien y, mientras come, irradia belleza.\n\nLi Man vio que la había estado mirando y le ofreció una batata. El pequeño hombre agitó su mano. «Yo ya comí»\n\nAl ver que estaba tan delgado, Li Man sintió lástima, forzó la batata en su mano y se comió una.\n\nDespués del desayuno, enjuagó la olla y el tazón.\n\nLi Xiao Wu quería hacerlo, pero ella se negó. De ninguna manera cenaría y haría que un niño lavara los platos.\n\nDespués de lavar la olla y el tazón, Li Man pensó en la ropa rota de la casa oeste. Aunque estaba roto, podría usarse después del lavado y la limpieza. Cuando rebuscó en el gran armario, la ropa interior no era mucho mejor. Parecía que no había uno sin parche.\n\nLi Man sacó la ropa que había usado en la casa y luego pensó en lo que había visto la noche anterior. Esta familia parece estar compuesta de hombres y no de mujeres. ¿Nadie se encarga del lavado de ropa? ¡Muy bien hagámoslo!\n\n“¿Tienes ropa sucia? Sácalo todo” Li Man no se atrevió a entrar a la casa sin permiso, ella dejaría ir a Li Xiao Wu.\n\nPero Li Xiao Wu no podía entender sus palabras, por lo que no tuvo más remedio que llevarlo a la Casa Este.\n\nLa Casa Este era más grande, obviamente también se usaba como casa. Había un taburete en el medio con una mesa. Tenía un gran espacio… El lugar era realmente grande hasta el punto en que cuatro o cinco personas podían dormir allí, pero tan pronto como entras en la casa, había un fuerte olor.\n\nUn par de sandalias estaban esparcidas por el suelo, dos pequeños bultos estaban sospechosamente cubiertos por la colcha. Li Man se acercó a la colcha y descubrió algo de ropa sucia debajo.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-8-lavanderia/"
    },
    {
      "title": "Capítulo 9- Regrese",
      "content": "Li Man pensó en sus días en la universidad, cuando una vez entró en el dormitorio masculino. Casi estaba reviviendo la misma escena.\n\n‘Parece que esta familia realmente carece de mujeres’\n\n¿Pero quién era ella? ¿Un miembro de esta familia?\n\nLi Xiao Wu estaba un poco avergonzado. Originalmente, estas cosas fueron hechas por el segundo hermano. Pero hoy, el segundo hermano tuvo que ayudar con la contabilidad, dejándolo sin tiempo para hacer esas tareas.\n\nLi Man no pensó mucho en ello, abrió la ventana en la pared para que entrara aire fresco y dispersara el olor, y luego, escogió algunas ropas sucias.\n\n«Hermana, déjame lavarlos». Li Xiao Wu tomó la bañera de la casa al patio y comenzó a extraer agua del pozo.\n\nAl ver su pequeño cuerpo haciendo una mirada tan laboriosa, Li Man sonrió. Solo lo trajo a su lado.\n\nLi Man no era pequeña. Al ver que el pozo rodante se usaba por primera vez, era bastante hábil. En poco tiempo, el agua en la cuenca estaba llena.\n\nNo había detergente para la ropa en esta época. Li Man tuvo que seguir las costumbres del pueblo. Entonces ella usó un poco de ceniza de madera. Afortunadamente, después de lavar cuidadosamente la ropa varias veces, la ropa era excelente. Aunque viejos, estaban limpios. Los puso a secar en el patio bajo la luz del sol donde se podía oler la fragancia de la hierba.\n\nLi Man estaba muy satisfecho, le gustaba usar ropa limpia. Después de lavarse la ropa, le picaban las manos. Regresó a la casa, quitó la colcha de la cama y tiró todas las sábanas al lavabo.\n\nHoy, el sol estaba muy brillante, colgó la colcha en la pared para exponerla.\n\nLuego fue a la Casa Este nuevamente, y sacó toda la ropa de cama y las colchas al aire. Ella lavó todas las sábanas.\n\nDebido a que los postes de bambú para lavar la ropa no eran suficientes, más tarde encontró una soga en la cocina, se puso en cuclillas en el patio y luego secó una tira de sábanas lavadas.\n\nDespués de que todo estuvo hecho, era casi mediodía. Li Man usó varios gestos para que Li Xiao Wu entendiera. Al mediodía, eran las únicas dos personas en casa, y nadie más volvió para comer con ellos.\n\nLos dos podían comer lo que quisieran.\n\nEn el banco en la esquina de la cocina, habia una bolsa de harina de maíz, una pequeña media bolsa de harina y una media bolsa de arroz blanco fueron colocadas allí con algunas batatas en el suelo. No había nada más para comer.\n\nCuando Li Man lo pensó, decidió usar sus métodos. Fue al pequeño huerto del patio trasero y recogió dos pepinos. Ella volvió a lavarlos.\n\nDesde el principio hasta el final, Li Xiao Wu estuvo a un lado, sosteniendo sus manos juntas, mirándola con sorpresa y admiración. Sus ojos estaban llenos de admiración: esta hermana era genial.\n\nLi Man también miro al niño y se sintió un poco angustiada, pensó que, si no estaba físicamente enfermo. en los tiempos modernos y si tenía hijos, debería ser una persona más grande… sentía un poco de lastima por él.\n\nCuando Li Mo entró en la casa, vio la ropa y las sábanas en el patio llenas de ropa limpia. Fue hacia la puerta de la cocina y vio a una mujer delicada y hermosa de pie junto a la olla.\n\nLa mujer vestía una tela gris con un parche y sus mangas estaban muy altas, revelando un brazo blanco.\n\nLi Mo solo sintió que era demasiado blanco, quería quitarse los ojos, pero sus ojos eran desobedientes, y quería mirar más al punto de quemar.\n\nEn ese momento, Li Man de repente giró la cabeza y vio al hombre que la miraba fijamente en la puerta, y parecía bastante avergonzado.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-9-regrese/"
    },
    {
      "title": "Capítulo 10- Lo mismo",
      "content": "El hombre parecía tener poco más de veinte años, alto y fuerte, y vestía un grueso paño gris con las mangas y los pantalones enrollados que revelaban su piel bronceada.\n\nCejas atractivas, rasgos faciales definidos, ojos silenciosos, sus labios apretados parecían mirarlos con desaprobación.\n\nLi Man reconoció que este fue el hombre que la trajo aquí anoche, su salvador.\n\nLigeramente abriendo sus labios apretados, Li Man asintió hacia él y sonrió, saludándolo. De repente, un perro grande entró en la cocina con un faisán salvaje con el cuello roto en la boca.\n\nAsustado, Li Man gritó y se escondió detrás de la olla.\n\nLi Mo entró rápidamente a la cocina y agarró con enojo la oreja del perro grande para darle una lección, «Big Hei, sal».\n\nBig Hei es su compañero de caza. Feroz cuando lucha contra la presa, pero dócil con la familia y obediente. Esta vez, probablemente sabrá que ahora hay una mujer presente en la familia.\n\n‘Quería traer un faisán para sorprenderla, pero ahora he asustado a Li Man. Qué error’\n\n«Hermana, ¿estás bien?» Li Xiao Wu se puso en cuclillas junto a Li Man preguntándole con preocupación.\n\nLi Man le dio unas palmaditas en el pecho y asintió con la cabeza para mostrar que estaba bien. Sin embargo, el hombre regresó de repente y ella solo tuvo que ocuparse de terminar la comida.\n\nTomó dos pepinos más de una bolsa y los puso en el recipiente. Encontró que el hombre era alto y corpulento. Entonces, la cantidad de la comida que estaba haciendo actualmente era demasiado pequeña.\n\nElla derramó un poco más de harina.\n\nAgregó un poco más de agua, luego llegó otro sonido de la entrada y alguien más entró en la casa.\n\n«Hermano mayor, ¿estás en casa?» Li Shu, el tercer niño, deslizó dos peces de su mano y corrió hacia él.\n\nLi Mo estaba enseñando a Hei en el patio para que no fuera imprudente en el futuro. Li Shu pensó que aún no vería a su hermano, así que su rostro había una luz astuta. Por lo general, la caza era todo el día, pero hoy no sabía lo que estaba pasando con su hermano mayor. Él simplemente regresó primero.\n\n«¿Ya has vuelto también?» Se levantó y le preguntó a su hermano menor, «¿No está el pez en venta en el pueblo hoy, en el salón ancestral?»\n\nSu voz cayó, el segundo hermano Li Yan entró al patio. Al ver a Li Mo, no estaba tan sorprendido como el tercero, lo saludó casualmente, «¿Hermano mayor? Estás en casa»\n\n¿Estar él en casa era tan extraño? Li Mo vio la alegría en los ojos de su segundo hermano y preguntó: «¿Cómo es que también has vuelto?»\n\n“Oh, acabo de terminar, la comida en el pasillo no fue tan buena, así que el tercer hermano y yo volvimos a ver si había algo preparado aquí”. Li Yan simplemente respondió: «¿Hermano mayor también regresó para almorzar?»\n\n«Ah», respondió Li Mo, «tenía prisa esta mañana y olvidé traer comida seca conmigo».\n\nLi Yan levantó la ceja derecha, «Entiendo». Dijo mientras se dirigían a la cocina.\n\nLas mejillas color miel de Li Mo mostraron algo de rojo, el segundo hermano estaba siendo molesto.  Él sabía que no regresaría si no fuera por esa mujer.\n\nEn la cocina, Li Xiao Wu dio vueltas alrededor de Li Shu, queriendo ver el pez que sostenía en alto en la mano. Pero, ¿cómo podría Li Shu darle los dos peces que ya había atrapado, lavado y quemado para la mujer?\n\n«Come esto para el mediodía». Puso el pescado en la tabla de cortar y luego sonrió a la mujer. Cuando regresó más tarde, vio la ropa y las sábanas que habían sido lavadas y secadas en el patio. Ella también estaba, todavía en la cocina, el corazón de Li Shu se calentó.\n\n‘Me olvidaré que intentaste escapar y abandonar a la familia’",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/fortunate-wife/capitulo-10-lo-mismo/"
    }
  ]
}