{
  "name": "Mi Casa de los Horrores",
  "author": "我会修空调",
  "description": "",
  "rating": 4.4,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [
    "MCH"
  ],
  "genres": [
    "acción",
    "suspenso",
    "horror",
    "maduro",
    "misterio",
    "seinen",
    "sobrenatural"
  ],
  "chapters": [
    {
      "title": "Capitulo 1 – MCH – La Moribunda Casa Embrujada",
      "content": "“Esta es la primera vez que visito una Casa Embrujada que no da nada de miedo.”\n\n“Los accesorios son demasiado falsos; no sentí ni un poco de miedo. Si nada, todo esto me parece una broma.”\n\n“Los materialistas como nosotros, naturalmente, no tenemos nada de que temer ¡Los Fantasmas no son reales!”\n\n“Odio tener que decirlo, pero te lo dije. Debimos de habernos quedado en el hostel; estaba tan cerca de ganar otro nivel en mi juego.”\n\nUn grupo de estudiantes se quejaron decepcionados frente a la Casa Embrujada de la Ciudad Occidental Jiujiang antes de marcharse en sus motocicletas. Chen Ge, que sostenía un montón de folletos publicitarios de la Casa Embrujada, negó con la cabeza desanimado al ver esto.\n\nEl arte de asustar era una habilidad, pero con la introducción de las películas de terror, el umbral de miedo de muchos ciudadanos hoy en día había incrementado. Visitar una Casa Embrujada no era muy diferente a dar un paseo por su propio patio trasero.\n\nUna clara voz femenina estallo detrás de él. Chen Ge se giró y vio a una “zombie” esbelta con un traje de enfermera corriendo fuera de la casa embrujada en un ataque de ira.\n\n“¿Qué pasa, Xiao Wan?” El nombre de la zombie era Xu Wan; ella era una de las actrices temporales contratadas por la Casa Embrujada.\n\n“Esos rufianes de antes, ¡intentaron aprovecharse de mí!” La chica siseo entre dientes, apretando los puños con fuerza.\n\n“Esto es horrible, ni siquiera dejarían en paz a un zombie.” Como jefe, naturalmente, Chen Ge estaba del lado de Xiao Wan. “Mas tarde, le pediré al gerente del parque que revise las grabaciones de vigilancia.”\n\n“No es necesario, cuando me di cuenta de sus intenciones, mi puñetazo voló directamente a la cara del chico” Xu Wan señalo la mancha de sangre en el borde de su ropa y exclamo con cierto orgullo. “Mira, esto no es sangre falsa.”\n\n“Bien, bien, una chica debería aprender a defenderse a sí misma” Chen Ge se secó el sudor frio de la frente. Mientras se giraba para mirar el sol que se estaba poniendo, dijo: “Supongo que es hora de dar por terminado el día. Probablemente no tendremos más visitantes, así que ayúdame a ir y decirle a todos que se pueden ir temprano hoy.”\n\nSin embargo, se dio cuenta de que la chica con maquillaje de zombie no se movía.\n\n“Jefe…” Xu wan vacilo antes de sacar lentamente dos cartas de su bolsillo “Estas son las cartas de renuncia de Tao Ming y Xiao Wei. Has sido un gran jefe para ellos, por lo que no tuvieron el valor de dártelos en persona así que me pidieron que te las pasara.”\n\n“¿Están renunciando?” Chen Ge hizo una pregunta obvia mientras aceptaba las cartas, luego agrego: “Todos tienen su propio sueño que perseguir, que así sea. Xiao Wan, puedes irte ahora si no hay nada más.”\n\n“Okay, iré a quitarme el maquillaje primero.”\n\nDespués de que la pequeña y linda zombie se fue, Chen Ge encendió un cigarrillo. Ya había pasado medio año, desde que sus padres desaparecieron misteriosamente, lo único que le dejaron fue esta Casa Embrujada. Para mantener viva su memoria, Chen Ge renuncio a su trabajo diario para centrarse en administrar esta Casa Embrujada.\n\nPor desgracia, los tiempos estaban cambiando. A pesar de tener un público muy específico, había una gran competencia entre Casas Embrujadas, y también había muchas limitaciones. Un escenario aterrador perdería su factor miedo después de la experiencia inicial, pero una actualización constante requería muchos recursos y dinero.\n\nDesde hace algunas semanas la Casa Embrujada había estado en números rojos; los ingresos de las ventas diarias de entradas apenas cubrían los gastos de agua y luz.\n\n“Me pregunto cuanto tiempo podre aguantar”\n\nDespués de apagar el cigarrillo, cuando Chen Ge se preparaba para regresar a la Casa Embrujada, un hombre de mediana edad vestido con el uniforme del Parque New Century camino hacia él. Al verlo, Chen Ge aumento su ritmo como un ratón que ve a un gato.\n\n“¿Crees que puedes fingir que no me has visto?” El hombre de mediana edad sujetó los hombros de Chen Ge. “Hoy definitivamente tenemos que hablar. Ya llevas dos meses de retraso en el pago del alquiler y servicios públicos, los altos mandos me están pisando el cuello por esto, ¡así que paga!”\n\n“Tio Xu, no es que no quiera pagarte, pero realmente no tengo nada con que pagarte. ¿Podrías darme otro mes, por favor?”\n\n“¡Eso es lo que me dijiste el mes pasado!”\n\n“¡Te lo prometo, está definitivamente será la última vez!” Chen Ge se golpeo el pecho mientras prometía con sinceridad.\n\n“La gente ya ha dejado atrás las Casas Embrujadas. Escucha lo que te digo, ser terco no sirve de nada.” Cuando el hombre de mediana edad llamado Tío Xu vio las cartas de renuncia en las manos de Chen Ge, la presión sobre los hombros de Chen Ge disminuyo gradualmente. “Eres tan joven, aun puedes empezar de nuevo con una nueva carrera, ¿Por qué te haces esto?”\n\n“Tío Xu, se que te preocupas por mí, pero esta Casa Embrujada tiene un significado especial para mí. Supongo que todavía no quiero dejar ir el ultimo recuerdo de mis padres” susurro Chen Ge, como si temiera que otras personas pudieran escucharlo.\n\nComo gerente del parque de diversiones el hombre de mediana edad sabia acerca de la desaparición de los padres de Chen Ge. No respondió de inmediato. Después de unos segundos, suspiro y dijo “Esta bien, puedo entender como te sientes. Hare todo lo posible para hablar con la administración y ver si pueden darte unas semanas más.”\n\n“No me agradezcas tan pronto, será mejor que aumentes la venta de las entradas o el final será el mismo”\n\nDespués de despedirse del gerente, Chen Ge regreso a la Casa Embrujada y comenzó con su rutina diaria, revisar el equipo, darles mantenimiento y limpiar.\n\n“La sangre falsa en la sala de mantenimiento esta por acabarse, tendré que comprar un nuevo lote”\n\n“Si este pasillo pudiera inclinarse ligeramente hacia un lado, crearía un mejor punto ciego para asustar a los visitantes.”\n\n“Oh no, ¡esta muñeca está rota!, tendré que repararla más tarde”\n\n“¡Mie*rda! ¿Qué le paso a la bombilla que instale aquí la semana pasada? ¿Quién se la robo?\n\nA los ojos de un extraño, el era el dueño de una Casa Embrujada, un joven emprendedor en cierto modo, pero solo Chen Ge podía entender la dificultad de mantener una Casa Embrujada. Las Casas Embrujadas son una forma de entretenimiento. Atrapado en un ambiente aterrador, el estado físico y mental de una persona se mantendrá en un estado elevado, pero cuando se libera de este estrés se produce a una sensación de alivio y satisfacción. En cierto modo no es muy diferente de un masaje.\n\nAl mismo tiempo, la mayoría de las Casas Embrujadas eran ponis de un solo truco. El método de negocio mas efectivo para una Casa Embrujada era hacerla móvil, para atraer constantemente nuevos grupos de visitantes. Una Casa Embrujada que estuviera atrapada en un lugar en específico, como la de Chen Ge, debía de contar con una inmensa popularidad para atraer a las multitudes, o de lo contrario no podría sobrevivir por mucho tiempo. El hecho de que hubiera aguantado tanto tiempo ya era, de cierta manera, un milagro.\n\nArrastrando la marioneta dañada, Chen Ge entro a la sala de mantenimiento, había estudiado diseño de juguetes en la universidad y las máquinas y las trampas de la Casa Embrujada habían sido diseñadas y construidas personalmente por él. El proceso de mantenimiento, que incluida cocer y repintar, era monótono y repetitivo.\n\n“Aun me falta un poco de sangra falsa, si recuerdo bien, debería de quedar algo en el ático” La Casa Embrujada estaba consistía de tres pisos. El primer y segundo piso eran para escenarios embrujados, mientras que el tercero era un almacén.\n\nDespués de abrir la puerta de madera, entre la neblina de polvo y virutas de madera, había diversos tipos de materiales e ingredientes no deseados dejados por los padres de Chen Ge cuando administraban la Casa Embrujada.\n\nNo dispuesto a enfrentar el pasado, Chen Ge rara vez subía a este lugar\n\n“Ahora que lo pienso, ya ha pasado casi medio año”\n\nMirando los diversos equipos, Chen Ge recordó su infancia. En aquel entonces, su familia administraba una Casa Embrujada móvil, por lo que había tenido la oportunidad de viajar por todo el país con sus padres. Cuando los dos adultos estaban ocupados, dejaban a Chen Ge solo detrás del escenario acompañando a los diversos fantasmas, por lo que su valentía antinatural había sido entrenada desde que era joven.\n\nDespués de todo, mientras sus amigos de su misma edad jugaban con bloques y rompecabezas, el corría con una cabeza humana falsa.\n\n“Todos estos son recuerdos preciosos”\n\nChen Ge deambulo sin rumbo antes de encontrarse de nuevo frente a la caja de madera que guardaba las pocas cosas que quedaban de sus padres. Dentro había un teléfono celular negro y una muñeca de aspecto tosco. La muñeca fue el primer juguete que hizo cuando era niño, por otro lado, del teléfono no recordaba nada. Ambos objetos habían sido encontrados en un hospital abandonado en el campo, en cuanto a porque los padres de Chen Ge irían allí en medio de la noche, ni siquiera la policía pudo dar respuesta.\n\n“Donde están ustedes dos” Chen Ge tomo la muñeca y le pellizco la cara regordeta. Luego, con un suspiro, se dijo así mismo. “será mejor que vaya a buscar esa sangre falsa. Si no puedo sobrevivir a esta temporada baja, realmente tendré que despedirme de esta Casa Embrujada.”\n\nChen Ge estaba hablando solo, pero cuando dijo eso, el teléfono negro, que había estado en silencio en la caja, de repente se ilumino con una luz tenue y fría.\n\n“¿Que está pasando? ¿Tecnología oscura o un fenómeno sobrenatural?” Si esto le hubiera pasado a otra persona, probablemente ya habría salido corriendo gritando como un loco, pero en comparación, la reacción de Chen Ge fue mucho mas tranquila. Tomo el teléfono y lo examino más de cerca.\n\n“Que extraño, intente encenderlo más de cien veces antes, pero no funciono, entonces, ¿por qué se encendió solo hoy? Este teléfono fue encontrado donde desaparecieron mis padres, entonces, ¿podría ser que ellos saben que estoy en problemas y se están comunicando conmigo para ayudar?”\n\nChen Ge deslizo el teléfono para abrirlo y, en la pantalla de inicio con un fondo negro, solo había una aplicación disponible. Tenia la forma de una Casa Embrujada como icono.\n\n“Espera… esto se ve tan familiar, ¡Como la entrada principal de mi propia Casa Embrujada!”\n\nFrunciendo el ceño, Chen Ge abrió la aplicación y una fila de letras escritas en lo que parecía ser sangre apareció en la pantalla —\n\nHablado objetivamente, esta era una pregunta filosófica metafísica. Para un estudiante de ingeniería como Chen Ge, prácticamente no tenía respuesta.\n\n“Deberían de haberlos”, murmuro Chen Ge para si mismo, unos segundos después, apareció una nueva frase en la pantalla.\n\n“¿El que de qué? Esta manera tan pomposa de hablar se parece a la de mi padre”\n\nChen Ge hizo clic nuevamente en la aplicación y se abrió una nueva ventana.\n\nNúmero de Visitantes Diarios: Cuatro\n\nNúmero de Visitantes Mensuales: Diez\n\nEquipo de Fantasmas y Monstruos: Ninguno\n\n– Noche de los Muertos Vivientes – Utilería horrible, actores sin entrenamiento, trama sin historia legible ni lógica. Factor de Miedo: 0 Estrellas.\n\n– Minghun [Matrimonio en el Inframundo] – Una pareja separada en el mundo de los vivos, unida para siempre en el inframundo, compartiendo la misma tumba, buscando la felicidad en la muerte. Factor de Miedo: 0.5 Estrellas.\n\n– Asesinato a la Medianoche – Un peligroso paciente psicótico deambula por un apartamento en ruinas. Tijeras y mazos como manos, merodeando fuera de tu habitación. Factor de Miedo: 1 Estrella.\n\n– El Tercer Pabellón De Enfermos – Desde este edificio abandonado surgen sonidos inexplicables cada noche. Como reportero de un periódico, tu misión es llegar al fondo de este oscuro misterio. Factor de Miedo: 3 Estrellas.\n\n– Coche Fúnebre Embrujado – Súbete al coche fúnebre que lleva el ataúd, si no logras escapar en una hora, te quedaras para siempre encerrado en su interior. Factor de Miedo: 2 estrellas\n\n– Número de visitantes mensuales superior a 100.\n\n– Buena reputación superior al 60 por ciento (Después de tres expansiones, la Casa Embrujada se actualizará a el Laberinto del Terror)",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-1/"
    },
    {
      "title": "Capítulo 2 – MCH – Una Curiosa Misión Diaria",
      "content": "La aplicación con el icono de la Casa Embrujada se veía similar a muchos juegos móviles de gestión populares; sin embargo, en lugar de administrar un hotel, un acuario o una tienda de mascotas, se trataba de administrar una casa embrujada.\n\nChen Ge miró fijamente la pantalla con una sola pregunta en mente. ¿Por qué el teléfono que dejaron mis padres tendría esta curiosa aplicación?\n\nRevisó la interfaz de la aplicación y toda la información en ella coincidía con las condiciones de su verdadera Casa Embrujada, como el número diario de visitantes y los escenarios disponibles. Esto le dio a Chen Ge una extraña sensación, como si la Casa Embrujada administrada en el juego no fuera diferente de la que él estaba administrando en la vida real.\n\nAmbas estaban pasando por momentos difíciles y se enfrentaban al cierre; simplemente había demasiadas similitudes entre ellos.\n\n“¿Podría ser que este juego esté construido usando mi Casa Embrujada como base? ¿Entonces eso significa que si hay cambios en el juego, también sucederán en la vida real?”, murmuró Chen Ge.\n\nChen Ge continuó leyendo; el escenario actual de la Casa Embrujada, “Noche de los Muertos Vivientes”, fue duramente criticado. Incluso el escenario Minghun, que salió en los periódicos antes, solo logró obtener una calificación de 0.5 estrellas.\n\n“Si Minghun solo obtuvo 0.5 estrellas, me da escalofríos imaginar lo aterradores son esos escenarios desbloqueables”. Intentó hacer clic en las opciones y cuando lo hizo, apareció una ventana en la pantalla que le decía que necesitaba completar un cierto número de misiones diarias antes de poder desbloquear los escenarios.\n\n“Parece que las misiones diarias son la clave; solo al completar las misiones diarias podré desbloquear los otros escenarios. Al desbloquear más escenarios, podré atraer a más clientes y, en consecuencia, expandir la Casa Embrujada”, reflexionó Chen Ge. Como era un ávido jugador de juegos móviles, pronto comprendió las reglas del juego: la tasa de finalización de las misiones diarias influiría en el desarrollo de la Casa Embrujada.\n\nDespués de hacer clic en [Misiones Diarias], aparecieron tres opciones:\n\nMisión Normal: Arregla todos los maniquíes dentro de la Casa Embrujada antes de la medianoche.\n\nMisión Pesadilla: Sé que todavía no estás completamente convencido sobre la existencia de fantasmas en el mundo; en ese caso, ¿qué te parece un pequeño juego? La verdad se revelará cuando abras los ojos.\n\n(¡ Atención ! Cuanto más difícil sea la misión, más peligrosa será, así que elige con cuidado).\n\nDespués de revisar los detalles de la misión, Chen Ge se sorprendió. “¿Las misiones del juego deben completarse en la vida real? ¿No es esto la prueba perfecta de que este juego puede influir en la vida real?”\n\nPara probar esta especulación, decidió elegir una misión. Dado que la recompensa se daba según la dificultad y solo podía elegir una al día, por el bien de la mayor recompensa, tenía que elegir la misión más difícil. Sin embargo, la advertencia adjunta al final de las misiones hizo que Chen Ge se preocupara.\n\n“Es difícil elegir. La descripción de la Misión Pesadilla es muy vaga; solo habla de una trampa. ¿Por qué no empiezo con una Misión Normal? Arreglar todos los maniquíes será difícil, pero no imposible”.\n\nChen Ge era un hombre de acción y, después de tomar la decisión, comenzó a moverse. Agarró su caja de herramientas y un cubo de sangre falsa sin abrir y comenzó a inspeccionar todos los maniquíes alrededor de la Casa Embrujada.\n\nLa noche había caído. Para ahorrar electricidad, Chen Ge ni siquiera dejó encendidas las luces en los pasillos. Sosteniendo una linterna en su axila, Chen Ge se desplazó por la gran Casa Embrujada, arreglando todos los maniquíes que necesitaban su atención.\n\nSi hubiera algún extraño que presenciara esto, probablemente se asustaría tanto que llamaría directamente a la policía.\n\n“No esperaba que tantos maniquíes necesitaran mantenimiento; ¡no debería haber holgazaneado antes!”\n\nA las 11:45 pm, Chen Ge recibió la alerta de finalización de la misión en su teléfono.\n\n“Espera, ¿no era ‘Black Friday’ una canción prohibida en países extranjeros? Según los rumores, tiene la inquietante capacidad de generar tendencias suicidas en quienes la escuchan, y la partitura original se perdió hace mucho tiempo”, pensó Chen Ge mientras descubría la imagen de un CD en su almacenamiento de objetos. “¿Qué tipo de recompensa es esta? No me digas que todo esto es una especie de broma”.\n\nHizo clic en la imagen del CD y una melodía que nunca había escuchado comenzó a sonar junto a sus oídos. La melodía hablaba de oscuridad, melancolía y soledad. Chen Ge sintió que el mundo a su alrededor desaparecía y se encontró a sí mismo en un largo pasillo sin fin a la vista.\n\nCuando la canción terminó, la espalda de Chen Ge estaba empapada en sudor frío. Estaba agradecido de no haber elegido poner la canción en repetición, de lo contrario, no creía que hubiera podido escapar de la influencia de la música por sí mismo.\n\n“¡Maldición, esto es real! ¡Debe ser la pista original!” Después de completar la misión del juego, realmente adquirió una recompensa que podría usar en la vida real. Esto le dio a Chen Ge un rayo de esperanza. Apago el teléfono y lo guardó cuidadosamente. Después de ocuparse de todo, Chen Ge regresó a la sala de descanso para descansar.\n\nAcostado en la cama, a pesar de estar cansado, no se sentía nada somnoliento. Después de todo, las cosas que había experimentado ese día requerían un poco de tiempo para asimilar.\n\nSin darse cuenta, pronto pasó la medianoche y Chen Ge aún estaba mirando sin rumbo fijo el techo.\n\n“¡No puedo dormir en absoluto!” El hombre que estaba aburrido de tanto pensar sacó el teléfono negro. “Ya pasó la medianoche, así que debería haber un nuevo conjunto de Misiones Diarias, ¿verdad?”\n\nAbrió la aplicación y, como esperaba, hubo algunos cambios en la pantalla de Misiones Diarias.\n\nMisión Normal: Una sola mano no puede aplaudir; una buena Casa Embrujada requiere de un buen equipo para dirigirla. Recluta más talentos para ayudarte en tu camino.\n\nMisión Pesadilla : Sé que todavía no estás completamente convencido sobre la existencia de fantasmas en el mundo; en ese caso, ¿qué te parece un pequeño juego? La verdad se revelará cuando abras los ojos.\n\n(¡ Atención ! Cuanto más difícil sea la misión, más peligrosa será, así que elige con cuidado).\n\nLas tres nuevas Misiones Diarias complicaron el plan de Chen Ge.\n\nLa misión fácil consistía en instalar nuevos dispositivos de vigilancia en la Casa Embrujada; esto podía hacerse con dinero, pero el problema era… el presupuesto de Chen Ge estaba limitado.\n\nLa misión normal tampoco era tan fácil para Chen Ge. Sus dos trabajadores más antiguos, quienes habían estado con él en las buenas y en las malas, acababan de renunciar. Incluso si publicaba un anuncio de contratación en este momento, llevaría días completar la capacitación. Para cuando el nuevo empleado pudiera ayudar en la Casa Embrujada, el lugar probablemente ya habría cerrado.\n\nDado que la misión fácil y la misión normal eran imposibles, la atención de Chen Ge se centró en la última Misión Diaria.\n\n“Ya que cuanto más difícil la misión, mejor la recompensa, ¿debería intentar la Misión Pesadilla?”\n\nNT Draco: Después de esas palabras nunca mas se supo de el jaja. Para decirles (a quien sea que este leyendo esto) que por el momento estaré encargado de subir caps de esta novela, procurare subir 2/3 caps diarios no les aseguro nada.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-2/"
    },
    {
      "title": "Capítulo 3 – MCH – Misión Pesadilla",
      "content": "Como se mencionó anteriormente, la descripción de la Misión Pesadilla era increíblemente vaga, sin embargo, emitía una vibra espeluznante.\n\n“Viendo la introducción, parece que involucra algún tipo de juego, pero ¿cómo es que jugar un juego pueda ser una Misión Pesadilla?”\n\nPara completar la Misión Normal, Chen Ge había trabajado sin descanso durante varias horas. Apenas había logrado terminar de arreglar todos los maniquíes. Mientras jugueteaba con el teléfono, la curiosidad de Chen Ge se despertó. “¿Debería probarlo?”\n\nEn el momento en que ese pensamiento apareció, creció y se expandió como enredaderas invadiendo cada rincón de su mente.\n\n“Las Misiones Pesadilla ofrecen la mejor recompensa, y dado que no puedo completar las Misiones Fácil y Normal de hoy, esta es mi mejor opción”\n\nLa Casa Embrujada cerraría si no lograba sobrevivir esta temporada baja. Chen Ge sabía lo precaria que era su situación. Fue pura suerte haber tropezado con este rayo de esperanza, así que, por supuesto, no dejaría pasar fácilmente ninguna oportunidad.\n\n“Lo que sea. Después de todo, eventualmente tendré que elegir una Misión Pesadilla, ¿por qué no ahora?” Sentándose en la cama, Chen Ge hizo clic en la última misión.\n\nEl teléfono parpadeó y los detalles de la misión aparecieron.\n\nDespués de leer la introducción de la misión, el corazón de Chen Ge se estremeció de miedo. «¿Podría realmente haber un mundo oculto a los ojos normales?»\n\nAún quedaba tiempo para las 2:04 am. En lugar de ir al baño, Chen Ge comenzó a investigar en línea. Al final, logró encontrar información adicional sobre este supuesto juego, y todas eran historias de fantasmas. Algunos decían que estaban malditos después de jugar este juego, mientras que otros mencionaban amigos o familiares desaparecidos, convencidos de que fueron arrastrados al mundo de los espejos.\n\n“Cada una de estas historias parece auténtica”. Cuanto más leía, más interesado se volvía Chen Ge. Después de todo, él era el administrador de una Casa Embrujada; su trabajo diario consistía en idear nuevas formas de asustar a la gente, dentro de un entorno seguro, por supuesto. Mientras leía la información sobre este juego, sentía como si un nuevo mundo se abriera ante sus ojos.\n\n“¡Es extrañamente emocionante jugar un juego de miedo en medio de la noche dentro de una Casa Embrujada!”\n\nChen Ge revisó el nivel de batería de su teléfono; sintió la necesidad de grabar este momento trascendental.\n\n“Más tarde, grabaré todo esto; si es tan aterrador como dicen estas personas, ¡quizas pueda agregar un nuevo escenario a la Casa Embrujada!”\n\nBuscó una vela y un encendedor por la habitación. Cuando el reloj marcó las 2 am, tomó los objetos preparados y se dirigió hacia el baño en el primer piso de la Casa Embrujada.\n\nLa razón por la que llevó a cabo este ‘juego’ en el baño del primer piso también fue una decisión calculada por parte de Chen Ge. Si ocurriera algo peligroso durante el proceso, al menos podría saltar directamente por la ventana para salvarse. La Casa Embrujada estaba extrañamente tranquila por la noche. Un joven que se negaba a encender las luces para ahorrar electricidad entró en el baño estrecho y angosto con una linterna y una vela.\n\n“Un ambiente oscuro y claustrofóbico es el mejor para evocar la sensación de miedo en el corazón de una persona. El baño suele ser el lugar con más energía yin dentro del edificio. Espejos e inodoros, estos cosas no podrían ser más mundanos, pero estos objetos cotidianos a menudo se podían utilizar para aumentar la presión psicológica. La persona detrás de este juego es muy inteligente; sabe cómo aprovechar la debilidad que a menudo se encuentra en el corazón humano, y, en consecuencia, crear una atmósfera aterradora con los objetos y condiciones más simples”. Chen Ge vio esto como una oportunidad perfecta para mejorar su habilidad en el oficio.\n\n“El verdadero terror en realidad no necesita preparaciones costosas. Solo necesita resaltar y aumentar la sensación de ansiedad inherente al corazón humano”, reflexionó Chen Ge mientras inhalaba profundamente y comenzaba a grabar con su teléfono. “No sé qué tipo de efecto traerá este juego, pero si me pasa algo, espero que la persona que encuentre este teléfono conserve este video, porque es una llave, una llave valiosa para desentrañar las muchas capas de engaño”\n\nLuego, Chen Ge colocó el teléfono junto al inodoro. Ajustó el ángulo hasta que la cámara pudiera grabarlo a él y al espejo.\n\n“Ya son las 2:01 am, tres minutos más”\n\nEsperar la muerte era más aterrador que la muerte misma. El silencio del baño amplificaba todo tipo de ruidos o ecos en la habitación. A medida que los segundos pasaban, el corazón de Chen Ge empezó a acelerarse.\n\nMiró la hora en el teléfono. Cuando los minutos llegaron al cuatro, apagó la linterna y encendió la vela. Siguiendo las instrucciones, la colocó entre el espejo y él.\n\nLa llama danzante se convirtió en la única fuente de luz en la oscuridad. Parpadeaba y giraba entre el mundo real y el mundo reflejado. Actuaba quizás como una especie de luz guía, señalando el camino para lo que existiera en el espejo.\n\nChen Ge observó su reflejo en el espejo y sintió una extraña sensación. “Ha comenzado el juego”\n\nBajó la cabeza y cerró los ojos antes de comenzar a murmurar su nombre suavemente.\n\nLa repetición del nombre de uno crearía una distancia psicológica entre él y uno mismo. Con el tiempo, incluso su propio nombre sonaría extraño en sus oídos. Esta teoría era similar a cómo, después de mirar repetidamente un carácter chino en particular, uno terminaría olvidando cómo escribirlo cuando se le preguntara.\n\nNT Draco: Como cuando vas a la tienda por un mandado y se te olvida que debías traer\n\nPara evitar que ese efecto psicológico le afectara, cada vez que Chen Ge decía su nombre, dejaba un espacio de tres segundos. De esta manera, también estaba contando el tiempo.\n\nDespués de todo, la condición para una misión exitosa era mantener los ojos cerrados durante media hora sin importar las distracciones.\n\nEstar de pie frente a un espejo y jugar un juego que involucra solo una vela a las 2 am dentro de una Casa Embrujada en solitario… Si no estuviera haciendo esto yo mismo, ni siquiera creería que alguien estaría dispuesto a hacer algo tan estúpido . Chen Ge continuó diciendo su nombre mientras varios pensamientos aleatorios cruzaban su mente.\n\nEste juego está lleno de terror psicológico; la parte más difícil no es enfrentar a esos supuestos fantasmas, sino evitar que tu mente divague y forme escenarios escalofriantes para asustarte a ti mismo. Mientras no abras los ojos, todo debería estar bien.\n\nSin embargo, era más fácil decirlo que hacerlo, porque diez minutos después de comenzar, algo sucedió.",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-3/"
    },
    {
      "title": "Capítulo 4 – MCH – Recompensa Sorpresa",
      "content": "Parecía que las ventanas del baño no estaban cerradas porque Chen Ge podía sentir una corriente fría que entraba en la habitación. Como si una mano invisible rozara su rostro.\n\nLa puerta del baño crujía mientras era movida por el viento. El agua que se había acumulado en la esquina del techo cayó al suelo, haciendo que los insectos se dispersaran. El sonido hizo que Chen Ge sintiera como si estuvieran arrastrándose por su piel.\n\nEl silencio amplificó todo tipo de ruidos, lo que habría aumentado la sensación de ansiedad en la mayoría de las personas, pero no en Chen Ge, quien había sido entrenado para tener un corazón fuerte desde joven y tenía una percepción ligeramente más lenta de lo normal.\n\nMantuvo su mente despejada para concentrarse en contar el tiempo.\n\nHabían pasado unos veinte minutos, y por alguna razón, Chen Ge podía sentir que la temperatura de la habitación bajaba como si alguien hubiera colocado varios bloques de hielo a su alrededor, lo que lo hizo temblar involuntariamente.\n\n¡Cálmate! ¡No pienses demasiado y no te asustes! ¡Solo quedan diez minutos; ¡Puedes hacer esto! Había una extraña corriente de aire que circulaba cerca de su oreja, como si algo estuviera dando vueltas a su alrededor. Apretó sus manos con tanta fuerza que las venas de su dorso sobresalían, pero su cuerpo parecía haberse petrificado, inmóvil como una piedra.\n\nSiguió murmurando para sí mismo. A solo cinco minutos restantes, Chen Ge pudo notar que la luz parpadeante de la vela se había apagado y parecía haber otra presencia en la oscuridad diciendo su nombre.\n\n“Chen Ge…” La voz parecía estar llamándolo y tenía una sensación de urgencia, como si tuviera algo crucial que decirle.\n\nLa voz parece venir de afuera de la puerta, ¿debería echar un vistazo? Sin embargo, muy pronto, Chen Ge rechazó ese pensamiento. Las reglas eran claras; debía de estar de pie frente al espejo y no hacer nada más.\n\nContinuó la cuenta regresiva en su corazón y la voz junto a su oído comenzó a distorsionarse. Ahora estaba seguro de que había alguien más llamándolo, y esa persona estaba parada afuera de la puerta del baño.\n\nParece estar desesperado, pero soy yo quien está jugando, ¿por qué suena tan malditamente apurado? Obviamente es una trampa . Chen Ge frunció el ceño con desaprobación. La ambientación y la atmósfera no están mal, pero lamentablemente, el método para asustar es demasiado directo y simple.\n\nDurante los últimos tres minutos, se escuchó un ruido estridente proveniente de la puerta del baño, como si alguien estuviera arañándola con las uñas o mordiéndola con los dientes. La puerta crujía sutilmente, como si estuviera a punto de abrirse en cualquier momento.\n\n1798 segundos, 1799 segundos, ¡1800 segundos! El límite de media hora había terminado; todos los ruidos desaparecieron de repente y el silencio reinó una vez más.\n\nPara evitar errores de cálculo, Chen Ge no abrió los ojos inmediatamente. Contó trescientos segundos más antes de retroceder, colocó ambas manos sobre su pecho y abrió los ojos.\n\nLa vela se había apagado y el lugar estaba a oscuras. Por alguna razón, Chen Ge sentía que algo había cambiado. Encendió la linterna y cuando la luz volvió a iluminar el área, quedó atónito.\n\nEl espejo frente a él estaba lleno de grietas y varias imágenes de sí mismo lo miraban fijamente. Parecía extremadamente alucinógeno, pero lo que le dio un susto aún mayor fue la aparición de una muñeca rota frente al espejo.\n\nLos ojos hechos de botones brillaban y el cuerpo de retazos estaba lleno de algodón. La muñeca no era en absoluto nueva, pero tenía un significado especial para Chen Ge; era su primera creación y algo que quedó en la escena de la desaparición de sus padres.\n\nNT Draco: “retazos” que esta hecho de diferentes pedazos de tela.\n\nLa muñeca estaba apoyada contra el espejo como si estuviera tratando de impedir que la cosa en el espejo saliera.\n\n“Espera, la puerta del baño estaba cerrada con llave, ¿cómo entraste? ¿por la ventana? No, espera, ¡el problema más grande es cómo te moviste por tu cuenta!” Chen Ge sentía como si su mundo se estuviera desmoronando; necesitaba algo de tiempo para procesar la situación. El hombre y la muñeca se miraron fijamente durante aproximadamente tres minutos antes de que Chen Ge recuperara la compostura. Movió sus dedos fríos y se acercó lentamente a la muñeca.\n\nPor alguna razón, parecía que los ojos de botón de la muñeca lo estaban siguiendo. Los labios de Chen Ge se movieron involuntariamente mientras miraba a su muñeca. Esquivo a la muñeca para tomar el teléfono que estaba a su lado. “Afortunadamente, fui lo suficientemente inteligente como para prepararme para esto”\n\nEl teléfono había terminado de grabar. Chen Ge hizo una segunda copia antes de comenzar a revisar el video.\n\nLa calidad del video no era muy buena. La llama de la vela bailaba en la oscuridad, y mientras el Chen Ge frente al espejo parecía bastante cauteloso, el Chen Ge en el espejo parecía extrañamente tranquilo.\n\nLos primeros diez minutos fueron tranquilos, pero las cosas comenzaron a ponerse extrañas en el minuto once.\n\nEl teléfono no logro captar el sonido del viento, pero se podía ver la puerta del baño moviéndose.\n\nLuego, el video fue interrumpido por un ruido blanco. Era un video que, como mucho, resultaba un poco curioso, pero por alguna razón, era extrañamente aterrador. Quizás esto era el miedo inherente de la humanidad hacia la oscuridad y lo desconocido.\n\nA medida que el video continuaba reproduciéndose, el rostro de Chen Ge se volvía cada vez más pálido. Recordaba claramente que no se había movido cuando tenía los ojos cerrados, pero en el video vio cómo su cuerpo se inclinaba lentamente hacia adelante, como si intentara inclinarse hacia el espejo.\n\nEn el minuto veinticinco, su parte superior del cuerpo ya estaba en un ángulo de setenta grados y la punta de su nariz casi tocaba la superficie del espejo.\n\nUnos segundos después, sin previo aviso, comenzaron a formarse grietas en forma de telaraña en el espejo. El corazón de Chen Ge dio un vuelco. Entonces, ocurrió lo más increíble. La expresión del Chen Ge en el espejo cambió. ¡Sonrió maliciosamente mientras golpeaba locamente contra el espejo!\n\nJusto en ese momento, la vela se apagó y el video terminó.\n\nDebido al ángulo de la cámara, el video no mostró ninguna escena relacionada con la muñeca, y Chen Ge no tenía idea de lo que realmente sucedió en esos últimos cinco minutos.\n\n“Por lo que parece, la cosa en el espejo quería salir, pero ¿fue detenida por la muñeca? En ese caso, ¿la muñeca me salvó?” Chen Ge levantó la muñeca de la repisa y preguntó en tono serio: “¿Puedes entenderme? ¿Sabes qué les pasó a mis padres?”\n\nNaturalmente, la muñeca no respondió, pero sus ojos parecían brillar en la oscuridad.\n\nTomo la muñeca entre sus brazos y se giró para mirar la puerta del baño. Temeroso de salir, se encogió debajo de una de las ventanas y sacó su teléfono. El mensaje de éxito de la misión lo esperaba.\n\nMirando los mensajes en la pantalla, Chen Ge pensó para sí mismo que el éxito de una Casa Embrujada tenía mucho que ver con un buen maquillador. Ya sean actores o utilería, necesitaban a un maquillador para darles vida, un buen maquillador puede crear fácilmente efectos auténticos que añaden al factor general del miedo.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-4-mch-recompensa-sorpresa/"
    },
    {
      "title": "Capítulo 5 – MCH – ¡25 Minutos y 14 Segundos!",
      "content": "“¿Habilidad y talento? Parece que la recompensa por la Misión de Pesadilla es diferente en el sentido de que la recompensa es directamente beneficiosa para mí”\n\nTomando nota mental de este punto importante, el corazón de Chen Ge ardió de anticipación. Había visto la existencia del otro mundo, el mundo del terror, el miedo, la oscuridad y el peligro. Tal vez ese mundo era donde habían ido sus padres, pero en base a su fuerza actual, mantenerse a salvo era suficiente problema, sin mencionar buscarlos. Afortunadamente, con el teléfono negro a su lado, todavía había una oportunidad.\n\n“En cualquier caso, eso llevara bastante tiempo. En lo que necesito enfocarme es en estabilizar el negocio de la Casa Embrujada y sobrevivir a esta inminente crisis financiera”. Sacó su teléfono. “Eso estuvo cerca; algo terrible podría haber sucedido. Esto demuestra que las Misiones de Pesadilla no se completan tan fácilmente. Pero, después de todo, no hay razón para que haga esto solo; en una era de información como la nuestra, la ayuda está al alcance de nuestras manos”\n\nSe conecto a algunos famosos foros nacionales sobre lo sobrenatural y subió el video original.\n\nA los pocos segundos, su video fue titulado como “¿Quién está en el espejo?”\n\nRápidamente fue visto y compartido. Tal vez la gente estaba tan aburrida de los habituales chismes y noticias que querían algo diferente. La popularidad del video se disparó como una flecha; cada vez que Chen Ge actualizaba la página, había al menos diez nuevos comentarios.\n\n“25:14. Todos ustedes me lo agradecerán después”\n\n“¿El que subió el video perdió la cabeza? ¿Quién haría algo así en medio de la noche?”\n\n“¿Por qué aparecieron grietas en el espejo? Además, ¿qué fue esa cosa que chocó contra el espejo al final?”\n\n“Las grietas son causadas principalmente por la manipulación de la temperatura dentro de la habitación”\n\n“No, ustedes están equivocados, en el taoísmo, los espejos son objetos de pura energía yin. Sugiero que el título del video sea cambiado de ‘¿Quién está en el espejo?’ a ‘¡El fantasma en el espejo!’”\n\n“¡Dios mío, ¿quién se atreve a hacer algo tan loco a altas horas de la noche?! Me impresiona la valentía del que lo subió”\n\n“Este video definitivamente ha sido manipulado; si no es así, anoten mi ID, ¡Me parare sobre una mano y comeré mierda!”\n\n“¿Soy el único que se dio cuenta de esto? El perfil del que subió el video es el dueño de una Casa Embrujada en el occidente de Jiujiang. No se emocionen tanto; esto no es más que publicidad”\n\nLa bandeja de entrada de Chen Ge se llenó instantáneamente de mensajes privados. Algunos venían con preguntas, otros con sospechas, pero Chen Ge los ignoró a todos. Sabía que su video era real; no sentía que les debía ninguna explicación a estas personas. Los conocedores se darían cuenta de su autenticidad, y en cuanto a aquellos que solo querían criticarlo, ¿por qué debería perder su tiempo con ellos?\n\nAl ver la rápida popularidad del video, Chen Ge se dio cuenta de repente de que esta no era una mala oportunidad. Recortó el video original, tomando solo los últimos 14 segundos, y lo subió a la aplicación para compartir videos más grande del país.\n\nEn medio de los videos que mostraban comida, bailes o canto, su video de terror era definitivamente único.\n\nEn menos de diez segundos, la gente comenzó a caer en su trampa. A diferencia de los usuarios en los foros sobrenaturales que iban en busca de cosas así, estos usuarios aleatorios comenzaron a dejar comentarios irritados por asustarse sin razón alguna.\n\nLamentablemente, en internet, el conflicto y la controversia atraen a más espectadores que los elogios, por lo que la ola de censura en línea solo trajo consigo más espectadores. Mientras pasaba por los comentarios, Chen Ge podía sentir prácticamente el odio y la ira dirigidos hacia él. Se encogió de hombros y rió.\n\nPara ser justos, entendía por qué estas personas reaccionaban de esa manera. La mayoría de ellos probablemente se estaban preparando para dormir, envueltos en sus mantas, y probablemente solo estaban viendo algunos videos divertidos para relajarse antes de acostarse. Este video aterrador de un hombre rodeado de luz de vela tenía el efecto completamente opuesto al que esperaban.\n\nLo “mejor” del video era que duraba solo 14 segundos, por lo que antes de que se dieran cuenta de lo que estaba sucediendo, el susto ya había pasado. El espejo se rompía y la figura parecía estar intentando salir del espejo y luego a través de la pantalla del teléfono.\n\n¡Esto fue realmente una configuración magistral!\n\nViendo lo animada que está la sección de comentarios, parece que la popularidad de este video no va a disminuir pronto… Esto significa que a todos les gusta mi video, ¿verdad? Cierta persona hizo una pregunta descarada y retórica. El número de seguidores ya ha aumentado en cien. Si no aprovecho esta oportunidad para promocionar la Casa Embrujada, ¡sentiré que he decepcionado a todos mis nuevos fans y seguidores!\n\nChen Ge editó el título del video y adjuntó la dirección de la Casa Embrujada en la sección de información del usuario. Incluso agregó entre paréntesis: Una Casa Embrujada que no da nada de miedo\n\nChen Ge estaba satisfecho con la actualización de su perfil. Permaneció sentado bajo la ventana para revisar el flujo de mensajes y eventualmente se quedó dormido.\n\nChen Ge despertó por la luz del sol que le caía en la cara. Estiró su cansado cuerpo y se levantó de la esquina del baño.\n\n“¡Ya son las 8:30 am!” Sacudió su ropa y guardó tanto la muñeca como el teléfono en el bolsillo antes de salir del baño.\n\nNotó que había marcas evidentes de arañazos en los bordes de la puerta de madera del baño, como si hubiera sido mordida por roedores.\n\n“¿Qué era esa cosa afuera de la puerta?” Al ver esto, Chen Ge de repente se sintió agradecido de no haberse movido del espejo anoche y salir a echar un vistazo.\n\n“Las Misiones de Pesadilla pueden causar circunstancias inesperadas. Debo tener más cuidado en el futuro”. Como no hubo ningún cambio aparente en la Casa Embrujada, Chen Ge se encogió de hombros y se preparó para dar la bienvenida a un nuevo día.\n\nEl Parque New Century abría a las 9 am. A las 8:45 am, una figura esbelta y ágil, desproporcionada en comparación con el tamaño de su pecho, corrió hacia él llevando una mochila.\n\n“¡Jefe!” La chica irradiaba un aura de juventud. Sus rasgos exquisitos prácticamente brillaban bajo el sol. Su piel era tersa y flexible como un albaricoque fresco del que no se podía evitar querer darle un mordisco.\n\n“Xiao Wan, llegas en el momento perfecto. Acabo de agregar una nueva pista de fondo a nuestra lista de canciones. Escúchala y dime qué opinas”. Antes de que Chen Ge pudiera terminar su frase, Xu Wan agarró su mano fuertemente. Por reflejo, preguntó: “¿Qué estás haciendo?”\n\n“¡Acabo de ver a una gran multitud reunida en la entrada del parque! ¡Están discutiendo sobre la Casa Embrujada! ¡Tenemos gente que viene aquí solo para experimentar la Casa Embrujada!” Xu Wan exclamó emocionada. “¡Jefe, parece que tenemos muchos clientes esperando!”\n\n“¿No es de esperarse? ¿Es la primera vez que vienes al parque?” Chen Ge fingió no verse afectado. Sacó su teléfono para mirar la aplicación de compartir videos. El número actual de sus seguidores había superado los quinientos, y la popularidad de su video había alcanzado el top diez de la aplicación. Reviso los comentarios y, a diferencia de otras secciones de comentarios que estaban llenas de XOXO o ‘<3’, la suya estaba llena de reprimendas, reproches y amenazas interminables. Algunos incluso decían que habían preparado un cuchillo para matar a Chen Ge y que se dirigían a su dirección.\n\n“Er, esto parece haberse salido un poco de control”. Chen Ge tosió incómodo antes de arrastrar a Xu Wan hacia la Casa Embrujada. “Nos quedan quince minutos para la hora de apertura oficial del parque. Como somos los únicos que quedan para proteger esta Casa Embrujada, ¡prepárate para la inminente guerra!”",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-5-mch-25-minutos-y-14-segundos/"
    },
    {
      "title": "Capítulo 6 – MCH – Maquillaje de Belleza",
      "content": "La Casa Embrujada de Chen Ge actualmente solo tenía dos escenarios disponibles: Noche de los Muertos Vivientes y Minghun.\n\nLa Noche de los Muertos Vivientes fue duramente criticado por el teléfono negro. Chen Ge lo pensó de manera objetiva y tuvo que admitir que había muchas fallas en ese escenario. Además, para completar el escenario, necesitaba al menos tres trabajadores.\n\n“Xiao Wan, nuestro tema principal hoy será Minghun. Después, cuando termine de configurar la música de fondo, recuerda ponerte los auriculares cuando trabajes. Además, hoy seré yo quien te maquille”\n\n“Jefe, ¿sabes maquillar?» Xiao Wan se rió medio burlonamente. “Está bien, pero si lo arruinas, lo haré yo misma”\n\n“No te preocupes, te haré lucir tan hermosa que los dejaras sin aliento”\n\nEntraron en la sala de maquillaje. Chen Ge sentó a Xiao Wan frente al espejo y usó la palma de su mano para masajear lentamente su rostro.\n\nAl observar a la joven en el espejo, muchos recuerdos que Chen Ge sentía no le pertenecían aparecieron repentinamente en su mente. Era un caos confuso. No solo había conocimientos sobre la combinación de colores y otras habilidades de maquillaje, sino también anatomía humana, fisiología, estructura ósea y el estudio de la muerte.\n\n“Jefe, ¿estás seguro de saber maquillar?” Pasaron treinta segundos. Xu Wan estaba sentada frente al espejo, sintiendo la temperatura poco familiar de la mano en su rostro. Mirando el reflejo de su rostro, que su jefe estaba acariciando, su corazón empezó a acelerarse y por alguna razón se sintió extrañamente tímida.\n\n“Un buen maquillador crea estilos diferentes según la forma del rostro de su cliente. Y Xiao Wan, tengo que decir que ya tienes una base bastante buena”. Literalmente, no había pensamientos sucios en la mente de Chen Ge. Después de activar la habilidad de Maquillaje Fúnebre, Xu Wan ya se había convertido en un “cadáver” en su mente.\n\n“Martillo, afeitadora, escalpelo, aguja e hilo, formaldehído, alcohol… suspiro, me faltan todas estas cosas. Parece que tendré que conformarme con un maquillaje básico”, murmuró Chen Ge para sí mismo, asustando bastante a Xu Wan. La chica no podía entender por qué su jefe necesitaba tantos instrumentos espeluznantes para un simple maquillaje. Se sentía un poco asustada, pero como no sentía que fuera apropiado decirle que no a su jefe, lo único que podía hacer era mirar el progreso con los ojos entrecerrados y rezar por el mejor resultado posible.\n\n“La base es demasiado suave y el rubor muy brillante. Además, ¿dónde está el lápiz labial?”, Chen Ge siguió murmurando, e incluso comenzó a mezclar colores. La familiaridad y destreza de sus movimientos no coincidían con su apariencia de alguien que no parecía tener conocimientos en este ámbito.\n\nXu Wan misma estaba desconcertada por lo que estaba sucediendo ante ella. ¡Hacer coincidir los colores sin la ayuda de guías en línea o libros, esto es un nivel avanzado de habilidad en el maquillaje!\n\n“Cállate y deja de moverte”, interrumpió Chen Ge mientras ayudaba a Xu Wan a aplicar la sombra de ojos que acababa de mezclar. Fueron solo unos pocos trazos de sombra de ojos, pero contribuyeron a un cambio drástico en la personalidad de Xu Wan; le dieron un aire de misterio y frialdad.\n\nEl instinto natural de Xu Wan era burlarse de su jefe, pero cuando vio su reflejo en el espejo, su pequeña boca se abrió.\n\n“Un simple rubor rojo cereza sería demasiado simple, carece de profundidad, pero cuando se combina con un poco de morado, se vuelve completamente diferente. Se mezclan perfectamente como si estuvieran destinados el uno para el otro”, explicó Chen Ge como un gurú del maquillaje mientras utilizaba el pincel para mezclar los dos rubores en la parte posterior de su mano.\n\n“El rubor que tenemos en la Casa Embrujada es demasiado llamativo con la esperanza de crear un efecto visual impactante, pero eso es ir un poco demasiado lejos, así que lo estoy suavizando y extendiéndolo en mi mano”. La acción de Chen Ge fue suave, y minutos después, el rubor se volvió más suave a la vista e incluso había un efecto de brillo.\n\nAhora, la boca de Xu Wan formó una perfecta O. “¡Jefe, eres increíble! ¿Dónde aprendiste todo esto?”\n\n“Hay muchas más habilidades mías que aún no has visto; el maquillaje y los trucos de belleza son solo cosas que exploro en mi tiempo libre”, explicó Chen Ge con una sonrisa. Estaba de muy buen humor porque ahora tenía pruebas reales de que la aplicación del teléfono realmente podía afectar el mundo real.\n\nEn solo diez minutos, Chen Ge terminó el maquillaje de Xu Wan. “Bien, echa un vistazo, ¿qué te parece?”\n\nLa persona en el espejo parecía haber salido de una pintura acuarela. Era una belleza oriental por excelencia, pero simplemente había algo extraño en ella.\n\nXu Wan no pudo evitar levantarse y girar frente al espejo. Su expresión pasó de shock total a fascinación antes de terminar con un escalofrío.\n\n“Jefe, nunca me he visto tan hermosa en mi vida, ¿esta persona realmente soy yo?”\n\n“Pero…” Extendió vacilantemente la mano hacia el espejo. “¿Cómo es que se siente como si estuviera mirando a una persona muerta?”\n\nLa observación de Xu Wan hizo que Chen Ge contuviera el aliento. El propósito del maquillaje funerario era resaltar la belleza de los muertos, por lo que naturalmente el maquillaje de Chen Ge no estaba destinado a los vivos.\n\n“No te preocupes por eso, el parque abrirá pronto, así que cámbiate rápidamente y espera en el escenario de Minghun del segundo piso. Recuerda ponerte el auricular Bluetooth y escuchar mis instrucciones”. Chen Ge hábilmente cambió de tema y envió a Xu Wan a su trabajo. Utilizó el poco tiempo que le quedaba para trabajar en los títeres y maniquíes del escenario de Minghun. Con la ayuda del maquillaje fúnebre, todos los maniquíes parecían espeluznantemente vivos.\n\n“Supongo que eso es todo por ahora, los volveré a maquillar cuando tenga tiempo”. Chen Ge guardó sus herramientas y bajó corriendo las escaleras. Antes de llegar a la entrada, ya podía escuchar el murmullo de los visitantes.\n\n“¿También estás aquí para vengarte del bastardo inmoral?”\n\n“¡Sí! ¡Ese hijo de p*ta hizo que dejara caer mi teléfono y se rompió, así que qué opinas?”\n\n“Ustedes todavía tienen suerte. ¡Mis pantalones ya estaban en el suelo cuando apareció esa cosa! Me asusté tanto que el grito salió de mi garganta antes de que pudiera evitarlo. Pensando que algo me había sucedido, mis padres corrieron a mi habitación. Así que, sin una pizca de ropa y con un rollo de papel higiénico en la mano, puedes imaginar lo incómodo que fue…”\n\nEscuchando las quejas de los visitantes, Chen Ge intentó contener la risa. Respiró profundamente y adoptó una expresión seria antes de abrir la puerta.\n\n“Bienvenidos a mi humilde Casa de los Horrores”\n\nLos labios de Chen Ge se curvaron hacia arriba cuando vio la larga fila de clientes.\n\n“Xiao Chen, ¿tu lugar ya está lleno tan temprano en la mañana? No está mal”, El trabajador que estaba arreglando el carrusel se quedó sin aliento con sorpresa. Cuando se disponía a acercarse para saludar a Chen Ge, se dio cuenta de lo curiosos que parecían estos visitantes. No parecían los típicos visitantes felices del parque.\n\n“No importa, solo me alegra el apoyo”, respondió Chen Ge encogiéndose de hombros mientras abría la puerta.\n\n“¿Quién dijo que estamos aquí para apoyarte? ¡Sinvergüenza!”\n\n“Estamos aquí para saldar deudas, no para jugar”\n\n“¿Es él el verdadero negocio? ¿Tú eres el que subió el video anoche? ¿Dónde está mi cuchillo? ¡Dame mi cuchillo!”\n\nLos visitantes estaban tan “apasionados” que era un caos total, pero Chen Ge habló por encima de ellos. “Ya que están aquí, ¿por qué no entran a vivir una experiencia? La mejor manera de contrarrestar el miedo es encontrar una estimulación más intensa, combatir el veneno con veneno, por así decirlo, para desensibilizarse al miedo. Es cierto que es mi culpa por no dar más advertencia sobre el video de ayer, y por eso, me disculpo. Entonces, ¿qué tal esto? ¡Todos los boletos para ingresar a la Casa Embrujada tendrán un descuento del cincuenta por ciento hoy! ¡No se pierdan de semejante descuento maravilloso!”",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-6-mch-maquillaje-de-belleza/"
    },
    {
      "title": "Capítulo 7 – MCH – Minghun",
      "content": "“¿Combatir contra el veneno con veneno?, ¿crees que somos tan fáciles de engañar?”\n\n“Hermano, solo dame dinero para arreglar la pantalla de mi teléfono y me iré.”\n\n“¿Crees que puedes solucionar esto con un descuento en la entrada? ¡Ni lo sueñes!”\n\nDespués de varios minutos de discusión, no había ningún visitante que mostrara intención de entrar a la Casa Embrujada. Permanecieron firmes fuera de la puerta como si esta fuera la entrada a un campo minado. Tenían tanto miedo que incluso Chen Ge no pudo evitar suspirar. “¿Nadie se atreve a entrar e intentarlo? Mi Casa Embrujada ni siquiera da miedo; si no me creen, pueden revisar las reseñas en línea”\n\nMientras decía eso, algunos en la multitud realmente lo hicieron.\n\n“De hecho, todas las reseñas dicen que el lugar no da miedo”\n\n“Lo único bueno es que al parecer contrataron a una linda señorita para hacer de fantasma”\n\nDespués de otra larga espera, finalmente alguien dio un paso adelante. “Montón de cobardes, esto es solo una Casa Embrujada, ¿qué tan aterrador puede ser? He visto muchos cadáveres humanos, ¿crees que me asustaré por esto?”\n\nLa persona que se adelantó era un joven de cejas pobladas y pelo corto. Parecía bastante sencillo.\n\n“Hermano, deja de bromear con nosotros. Incluso las mentiras tienen un límite”\n\n“¿Qué edad tienes? ¿Y pretendes que creamos que has visto cadáveres humanos reales?”\n\n“Todos somos unos miedosos aquí, ¿por qué nos mientes?”\n\nJusto cuando las voces de burla se reunían, una voz suave pero firme se abrió paso a través de la cacofonía. “No está mintiendo. Enfrentarse a cadáveres humanos es realmente algo cotidiano para personas como nosotros”\n\nLa multitud se giró hacia la voz y vieron a una mujer alta y esbelta con un sombrero de sol y un vestido blanco acercándose desde la entrada del parque. Su expresión facial era fría y parecía llevar consigo un aire acondicionado personal, ya que la temperatura a su alrededor se sentía bastante baja.\n\n“¡Mayor!” El joven saltó como un conejo hacia la mujer, intentando ayudarla con su bolso, pero fue detenido por una fría mirada de la mujer. Se quedó donde estaba, todo nervioso con una sonrisa incómoda pero educada en su rostro.\n\n“Somos estudiantes de Ciencias Forenses de la Universidad Médica de Jiujiang. Me llamo He San y esta es mi mayor, Gao Ru Xue”, el joven sonrió a Chen Ge. “El video que subiste anoche se compartió en el foro de nuestra universidad, y mi mayor decidió venir a visitar este lugar después de verlo”\n\n“Esa belleza inaccesible es una médica forense?”\n\n“Aunque, su presencia coincide muy bien con su profesión”\n\n“Señorita, ¿Qué dices de ser amigos…?”\n\nLos visitantes masculinos comenzaron a acercarse a la mujer. Actuando como su guardián, He San simplemente sonrió y dijo: “Creo que no entienden en qué se están metiendo. El otro día, mi mayor abrió algunos sapos o ratas, pero después de lavarse las manos, se acercó felizmente al comedor por un estofado de carne como si nada; anoche, cuando pasó por el laboratorio y vio los cuerpos sumergidos en formaldehído, bostezó y los saludó amablemente. Escuchen mi consejo y mídanse. Es probable que la cantidad de hombres a los que ella ha operado sea mayor que la cantidad de chicas a las que cualquiera de ustedes ha tomado de la mano”\n\nEsta introducción única había logrado el resultado que él quería; al instante, un radio de dos metros se vació alrededor de la mujer.\n\nChen Ge también sintió un creciente dolor de cabeza al escuchar la presentación del joven. No fue fácil para él finalmente completar la Misión de Pesadilla y recibir la recompensa, pero el primer desafío que su Casa Embrujada actualizada recibió fue de un par de estudiantes de ciencias forenses. Dado que tenían un título en ciencias forenses, naturalmente, ¡tendrían un umbral de miedo más alto que la mayoría!\n\n“¿Podemos entrar ahora?” La mujer avanzó impacientemente para ponerse frente a Chen Ge. Ya era alta, pero con sus tacones, prácticamente estaba al mismo nivel que Chen Ge.\n\n“El precio original de la entrada es de veinte, así que con el descuento del cincuenta por ciento, serán diez. Antes de entrar, me gustaría proporcionarles el trasfondo de la Casa Embrujada y una advertencia”, dijo Chen Ge mientras recordaba los consejos proporcionados por el teléfono negro. Una de las tres características importantes de una Casa Embrujada era su trama y trasfondo. Ayudaría a los visitantes a sumergirse en el ambiente.\n\n“Primero, una introducción. Aunque muchas reseñas en línea dicen que mi Casa Embrujada no da miedo, como propietario responsable, deseo revelarles a ambos algunos hechos. El terreno en el que nos encontramos era la fosa común más grande de la ciudad de Jiujiang hace cincuenta años. Hace treinta años, debido a la planificación urbana, nivelaron las tumbas y construyeron el Hospital de la Ciudad de Jiujiang en el lugar. Lo que sucedió después pueden encontrarlo fácilmente en Internet. El hospital se vio obligado a cerrar debido a la frecuente ocurrencia de muchos incidentes que no podían explicarse, y mi Casa Embrujada es un edificio hospitalario remodelado que estaba detrás. Aún esconde muchos secretos relacionados con el desafortunado hospital”\n\nDespués de eso, Chen Ge señaló el letrero de advertencia junto a la entrada principal. “No se permite la entrada a visitantes con afecciones cardíacas o enfermedades vasculares. Los visitantes mayores de doce años y menores de dieciséis deben estar acompañados en todo momento por sus padres o tutores. Si no tienen preguntas, por favor, síganme”\n\n“Ya que no pueden compartir la misma habitación en vida, compartirán la misma tumba en la muerte. Esta es una leyenda urbana local que se ha transmitido durante muchas generaciones.\n\nPing Jianghou deseaba realizar una ceremonia Minghun para su hijo, quien desafortunadamente falleció demasiado pronto. Por lo tanto, invitó a un adivino para que examinara el mapa de vida y fortuna de su hijo. Finalmente identifico a una chica como la candidata perfecta para acompañar a su hijo en la muerte.\n\nSin embargo, la chica ya tenía a alguien más en su corazón. Para hacerla ceder, Ping Jianghou mató a su amante empujándolo a un lago y amenazó de muerte a los padres de la chica\n\nFinalmente, para proteger a sus padres, la chica aceptó casarse con un hombre muerto.”\n\n“Velas rojas y blancas, una al lado de la otra, una boda acompañada de la muerte. Después de que la chica fue sellada en el ataúd y enterrada viva, empezaron a sucederle muchas cosas extrañas a la familia Ping.”\n\n“Las estatuas de pollitos de bronce comenzaron a sangrar, las muñecas de papel quemadas para los difuntos parpadeaban. Y cada medianoche, se podía ver a una mujer vagando por los pasillos”\n\n“El escenario que experimentarán esta vez se llama Minghun. El set está completamente abierto; pueden ir a donde deseen, pero deben encontrar la salida correcta en menos de quince minutos. Si desean rendirse, párense debajo de cualquiera de las cámaras disponibles y griten por ayuda; iré por ustedes”. Chen Ge se detuvo en la entrada del segundo piso e hizo una reverencia. “Diviértanse”\n\n“Eso suena interesante, pero si crees que eso es suficiente para asustarme, estás muy equivocado”, He San habló descaradamente mientras se escondía detrás de su superior. Sus labios decían que no tenía miedo, pero sus pies parecían estar atornillados al suelo, sin querer moverse.\n\nEn comparación, Gao Ru Xue estaba más tranquila. Entró en el escenario sin decir una palabra.\n\nDespués de que entraron los dos visitantes, Chen Ge cerró la entrada principal y llamó a Xu Wan. “Xiao Wan, nuestros invitados han entrado, prepárate. Recuerda ponerte los auriculares”.\n\nDespués de dar todas las órdenes necesarias, Chen Ge regresó a la sala de control principal. Esta pequeña habitación era donde podía ver las diferentes cámaras y donde podía controlar todos los escenarios.\n\n“No esperaba tener que usar esta música tan pronto ya que suena un poco oscura, pero como no son visitantes normales, ¡no tengo otra opción!” murmuro Chen Ge mientras encendía el sistema de audio ponía la canción de Back Friday en bucle..\n\nCon todo en su lugar, se sentó frente al monitor observando de cerca a He San y Gao Ru Xue. Si les sucedía algo extraño, se apresuraría a salvarlos de inmediato.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-7-mch-minghun/"
    },
    {
      "title": "Capítulo 8 – MCH – Black Friday",
      "content": "“Xiao San, esta es una oportunidad perfecta para que repases tus conocimientos de arquitectura tradicional china. Esto es una reconstrucción casi perfecta de un Siheyuan tradicional. Hay tres capas de entrada: Dao Zuo Wu, la Casa Principal, las Casas Oído, el Corredor Chao Shou, la Puerta Chui Hua, las Casas Este y Oeste, la Casa Trasera, la Puerta Ru Yi, y así sucesivamente. Estoy impresionada por la atención al detalle; realmente se siente como si hubiéramos viajado en el tiempo”, comentó Gao Ru Xue mientras caminaba entre las piezas del escenario, deteniéndose ocasionalmente para estudiar los detalles.\n\nNT Draco: Para que entendáis mejor al final os dejo una imagen de referencia.\n\n“¿Es enserio? Mayor, estamos dentro de una Casa Embrujada, no en un viaje de estudio”, respondió He San. Sus pasos resonaban en el patio vacío donde el papel moneda volaba. Parecía que He San estaba en una dimensión diferente a Gao Ru Xue. Se volteaba cada pocos segundos, temeroso de que algo pudiera aparecer desde los rincones oscuros. “Mejor encontremos la salida lo más pronto posible; este lugar me pone nervioso”\n\n“Ya que estamos aquí, por supuesto que debemos disfrutar de la experiencia. Recuerda, somos clientes, no permitas que la Casa Embrujada juegue contigo”\n\n“Pero ¿no recuerdas que el jefe nos advirtió que tenemos que encontrar la salida en menos de quince minutos? Con esa mirada malévola que tiene, estoy seguro de que tiene algo aterrador planeado si no logramos escapar en quince minutos”, intentó apresurar a Gao Ru Xue, pero esta última no se veía afectada en lo absoluto.\n\n“Hay solo tantas tácticas que una Casa Embrujada puede emplear. En el peor de los casos, los trabajadores se disfrazarán de fantasmas para perseguirnos. Xiao San, lidas con cuerpos muertos todos los días, ¿me estás diciendo que ahora le tienes miedo a los fantasmas?” Mientras Gao Ru Xue deambulaba por el corredor Chao Shou, empujó la puerta de la Casa Oído izquierda.\n\nEl escenario de Minghun era típico de un antiguo Siheyuan de Beijing. La Casa Principal era el edificio habitado por los ancianos y el jefe de la casa; las Casas Este y Oeste eran para los hijos e hijas, mientras que las Casas Oído eran para los sirvientes y criadas.\n\nA medida que la puerta se abría, las mesas y sillas de la habitación se derrumbaban. Las almohadas de la cama estaban destrozadas, haciendo que la pelusa de algodón flotara en el aire. Una tela blanca se balanceaba justo en el centro de la habitación.\n\n“Mayor, vigilare la puerta, ten cuidado dentro…” Antes de que He San pudiera terminar, Gao Ru Xue lo arrastró hacia la habitación. Su cuerpo se congeló y su rostro palideció al ver la tela blanca balanceándose en la habitación sin viento.\n\n“Interesante, la tela está al menos a 1,5 metros del suelo; esta altura no es suficiente para causar estrangulación por ahorcamiento. Las sillas y mesas caídas, así como las señales de lucha en el suelo… la Casa Embrujada está tratando de crear la ilusión de que esto fue un suicidio forzado. Pero las Casas Oído están destinadas a las criadas. Esto significa que el espectro se niega a perdonar incluso a aquellos que no están relacionados con su muerte. Está empeñada en torturar a aquellos en esta casa hasta su muerte”. Detrás del claro análisis de Gao Ru Xue, había un atisbo de emoción. “El diseño de esta Casa Embrujada es bastante impresionante; podría haber otros secretos ocultos que aún no hemos descubierto”\n\nCamino alrededor de la habitación y tiro de la colcha descolorida. Debajo de ella yacía una muñeca de papel.\n\n“¿Una muñeca de papel en la cama de una persona viva?” Gao Ru Xue lanzó la muñeca a un lado y se agachó para voltear el colchón. No había nada debajo.\n\n“Cuanto mayor es la anticipación, mayor es la decepción… parece que he sobreestimado esta Casa Embrujada. Vámonos, la salida no está en esta habitación”. Encogió los hombros antes de salir. He San, que había quedado solo en la sala de estar, tenía los dientes castañeteando. Tal vez fue por el ángulo, pero juró que vio a la muñeca de papel, que yacía en el suelo, guiñarle un ojo.\n\n“Las estatuas de los pollitos de bronce comenzaron a sangrar, y se encontró que las muñecas de papel para los muertos parpadeaban… ¡Mayor, espérame!”\n\nCuando la puerta de la Casa Oído se cerró, la tela blanca en la habitación dejó de moverse.\n\n“¿Podrías calmarte un poco? ¿Por qué estás gritando por todas partes? Deja de actuar como una niña pequeña, sé valiente” Gao Ru Xue puso los ojos en blanco hacia He San mientras esperaba a que la alcanzara.\n\n“No tengo miedo, pero este lugar enserio me hace sentir incómodo, y cuanto más tiempo pasamos aquí, más fuerte se vuelve esa sensación. ¿No sientes como si algo estuviera amplificando nuestro miedo más profundo?”\n\nLas palabras de He San dieron en el clavo. Gao Ru Xue lo pensó y también se dio cuenta de que algo no estaba bien. La cualidad más importante de un médico forense era la capacidad de mantener la calma sin importar la situación, pero cuando estaba regañando a He San antes, su compostura se quebró; esto nunca le había sucedido antes.\n\n“¿Sera que también tengo miedo? Pero, ¿por qué debería tener miedo? ¡Obviamente todo esto es falso!” Una grieta comenzó a formarse en la defensa interna de Gao Ru Xue. Ninguno de los dos podía averiguar la fuente de su miedo. Con el efecto combinado de la sospecha y el terror psicológico, la semilla del miedo había comenzado a crecer en sus corazones.\n\n“Oye, ¿crees que realmente haya algo o alguien habitando este lugar? Después de todo, el jefe dijo que este lugar está construido sobre una fosa común y es un hospital abandonado remodelado…”\n\n“¡Shh! ¡La morgue de nuestra universidad es aún más aterradora que esto! Eres médico forense, ¿cómo es posible que te asustes tan fácilmente?” Aunque Gao Ru Xue decía que no tenía miedo, era evidente que la velocidad de su habla había aumentado. Miró a su alrededor. La casa antigua, la sala de luto, los árboles muertos, el papel moneda, eran todos elementos de escenografía; no daban miedo. ‘Entonces, ¿de qué tengo miedo?’\n\nLos dos estaban tan distraídos por su entorno que no notaron la música de fondo que se repetía. Esta canción prohibida llamada Black Friday se había infiltrado lentamente en sus corazones, evocando su sensación de miedo.\n\n“Xiao San, ¿cuánto tiempo llevamos aquí?”\n\n“No tengo idea, ¡pero tengo la sensación de que no podremos escapar en quince minutos!”\n\n“No te preocupes, dame algo de tiempo para pensar en esto”, dijo Gao Ru Xue mientras caminaba por el pasillo. “Esta Casa Embrujada no es tan aterradora; es solo que el jefe nos ha estado dando sugerencias psicológicas negativas. Desde que entramos a la Casa Embrujada, ha estado enfatizando puntos como la fosa común, entierros vivos, fantasmas y esas cosas. Eso es un método clásico para debilitar nuestros corazones. Sin embargo, la parte más astuta de este hombre es que, aunque ha establecido un límite de tiempo, no dijo qué sucederá si fallamos. Esto crea una presión natural en nosotros mismos, haciendo que nuestras mentes llenen el vacío con la especulación más aterradora”\n\n“Entonces, ¿qué crees que debemos hacer ahora? Esta Casa Embrujada se siente un poco diferente de las demás”. He San era un chico honesto; haría lo que su Mayor le pidiera hacer.\n\n“No te equivocas; una Casa Embrujada normal contrata actores para disfrazarse de fantasmas o utiliza numerosas escenografías para crear escenas sangrientas que nos asusten, pero este Haunted House no lo hace. Ha preparado el escenario de antemano y nos permite deambular libremente por él. Sin guía y sin una trama establecida, no se puede predecir qué sucederá”\n\n“Entiendo lo que quieres decir; lo más aterrador es lo desconocido”. He San asintió.\n\n“Esa explicación es tan buena como cualquier otra”. Gao Ru Xue frunció el ceño imperceptiblemente. «Vamos, sigamos a la siguiente habitación”.\n\nLa Casa Oído estaba conectada a la Casa Principal. Después de abrir la puerta de madera, reveló una habitación llena de trajes de luto y un ataúd pintado que estaba justo en el centro de la habitación.\n\nEl ataúd rojo tenía el carácter chino “喜” recortado de papel blanco pegado en el centro. A ambos lados, en dos filas ordenadas, había muchos maniquíes de papel.\n\nCada uno de ellos tenía un nombre escrito en su espalda y todos llevaban un maquillaje ligero en sus rostros. Sus ojos parecían brillar cuando se abrió la puerta y parecían estar mirando en silencio a las dos figuras paradas en la puerta.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-8-mch-black-friday/"
    },
    {
      "title": "Capítulo 9 – MCH – Lagrimas de Terror",
      "content": "“Mayor, ¿porque siento que estos maniquíes de papel nos están mirando?” He San agarró la puerta de madera, negándose a entrar en la habitación. “¡No estoy bromeando! ¡Algo debe estar mal con ellos! ¿Podría ser que sean personas vivas disfrazadas? ¡Mier*da, tengo la sensación de que se van a mover en cualquier momento!”\n\nLos maniquíes de papel que Chen Ge había retocado con el Maquillaje Fúnebre tenían algo extraño en ellos. Obviamente eran objetos inanimados, pero tenían cierta vitalidad.\n\nGao Ru Xue fulminó con la mirada a He San. Pensó para sí misma, ‘¿por qué lo traje conmigo hoy? El miedo es contagioso; al principio no tenía tanto miedo, pero por su culpa, incluso yo me siento un poco afectada.’\n\n“¿Te importa guardar tus opiniones para ti mismo? Si sigues dando observaciones inútiles como esa, te voy a dejar aquí.”\n\nElla fue la primera en entrar en la habitación para echar un vistazo rápido. Las ventanas de la Casa Principal eran solo decorativas; no conducían al exterior.\n\n“Mayor, vámonos. Este edificio está cargado de energía Yin y el lugar está sellado. La salida definitivamente no está aquí”\n\n“El dueño de este Casa Embrujada es un maestro manipulador que sabe cómo funciona la psicología humana, así que tenemos que actuar de manera completamente opuesta a como lo haría una persona normal. Un lugar como este, que no parece albergar la salida, es exactamente donde debemos examinar más de cerca”. Gao Ru Xue caminó alrededor de la habitación, levantando corrientes de aire haciendo que algunos de los maniquíes de papel que habían caído al suelo se arrastraran de manera antinatural.\n\nEl corazón de He San estaba en la garganta, aún parado afuera de la puerta. “Pero no hay escondites en esta habitación; se puede ver cada superficie. ¿Dónde puede estar escondida la salida?”\n\n“¿No hay escondites? ¿Quién te dijo eso?” Gao Ru Xue se detuvo en el centro de la habitación, levantó su pierna blanca para pisar el ataúd rojo. “¡Ven a ayudarme, vamos a abrir este ataúd!”\n\n“¿Abrir qué cosa?” Los labios blancos de He San temblaban. “¿No es eso un poco irrespetuoso?”\n\n“¿Planeas pasar el resto de tu vida en esta Casa Embrujada?” Bajo la constante insistencia de Gao Ru Xue, He San se adentró en la habitación centímetro a centímetro. Se aseguró de mantenerse alejado de los maniquíes de papel. Se agachó para agarrar un lado de la tapa del ataúd.\n\n“A la cuenta de tres, levantas”\n\n“¡Dong!”. Gao Ru Xue solo había llegado a la mitad del conteo cuando sonó un fuerte ruido en la habitación.\n\n“¿Qué fue eso?” El alma de He San prácticamente saltó de su piel.\n\n“¡Shhh!” Gao Ru Xue se llevó un dedo a los labios para que se callara. Miró a su alrededor antes de que su mirada cayera finalmente sobre el ataúd rojo frente a ella. “El sonido parece haber venido del interior del ataúd”\n\nCuando dijo eso, el color abandonó el rostro de He San. Su nuez de Adán temblaba de forma irregular y sus manos, que sostenían la tapa del ataúd, temblaban como si estuviera sosteniendo una plancha caliente. “Mayor, te lo ruego, aquí no hay nada, ¿podemos irnos ahora?”\n\n“Cálmate, el sonido solo ocurrió cuando planeamos abrir la tapa, ¿no te parece extraño?”\n\n“¡Mayor, el ataúd acaba de hacer un sonido, ¡Eso es mucho más que extraño!” El miedo de He San se amplificó enormemente por Black Friday; en ese momento, solo quería irse lo antes posible.\n\n“Piénsalo, solo hay dos razones por las que un ataúd podría hacer un sonido. Uno, hay un trabajador escondido en su interior esperando asustarnos cuando abramos el ataúd. Dos, hay una máquina oculta en su interior y al activarla se producirán cambios en este escenario de Minghun. Así que, sin importar cuál sea la posibilidad, este ataúd es crucial para este escenario. Si queremos escapar, tenemos que abrir este ataúd”. Gao Ru Xue golpeó la tapa dos veces y agregó: “No dudes, solo ábrelo”\n\n“No tengo ni idea de lo que acabas de decir, pero suena bastante lógico”.\n\nHe San y Gao Ru Xue aplicaron fuerza al mismo tiempo, y la pesada tapa del ataúd comenzó a deslizarse. Cuando el ataúd estaba un cuarto abierto, el ataúd de aspecto antiguo explotó de repente con un fuerte estruendo sin previo aviso.\n\nInnumerables muñecas de papel y papel moneda salieron disparados desde el interior del ataúd, y una extraña risa de mujer llenó la habitación. En ese momento, la puerta de la Casa Principal comenzó a cerrarse por sí sola.\n\n“¡Vámonos antes de que sea demasiado tarde!” He San no dudó. Estaba cerca de la entrada y, en su prisa por escapar, se había olvidado por completo de su Mayor. Corrió hacia la puerta en varios pasos, pero antes de poder salir por la puerta, ¡la cara de una mujer voló frente a él!\n\n¡Era una imagen de la muerte pálida, exquisita y deslumbrantemente hermosa!\n\n“¡Mie*rda!” La primera reacción de He San fue levantar el brazo y darle un puñetazo en la cara. Sin embargo, el dueño de dicho rostro parecía haber anticipado su reacción porque fácilmente se apartó de su ataque.\n\n“¡Fantasma! ¡Ayuda!” He San se desplomó en el suelo y medio gateó, medio corrió en una dirección al azar.\n\n“¡He San! ¡No corras sin rumbo!” Gao Ru Xue gritó a todo pulmón cuando vio una sombra roja seguir a He San hacia el edificio en el que eligió esconderse.\n\n“Las casas laterales son para los hijos e hijas. Esto es malo; ¡El lugar al que He San ha entrado era el área de estar de la aparición antes de que muriera!”. Gao Ru Xue corrió hacia afuera, pero se dio cuenta de que la puerta se había cerrado. Golpeó la puerta de madera maldiciendo: “¿Divide y vencerás? ¿No es solo una atracción de una casa embrujada? ¿Es realmente necesario hacer algo tan retorcido?”\n\nEl ataúd se había roto en pedazos y los muñecos de papel cubrian el suelo. Gao Ru Xue, estando atrapada perdió por completo su compostura. Golpeó y pateo la puerta y finalmente logró abrirla un minuto después.\n\nSin embargo, en ese minuto, todo afuera de la Casa Principal parecía haber cambiado.\n\n“¿Xiao San? ¡He San!” Gao Ru Xue gritó dos veces, pero no hubo respuesta. Aparte de la espeluznante música de fondo, solo se oía el sonido del papel moneda rozándose entre sí como respuesta.\n\n‘¿Qué está pasando? La Casa Embrujada no es tan grande, es imposible que He San no me haya oído, ¿o le paso algo? ’ Por alguna razón que Gao Ru Xue no podía explicar, una imagen de una escena del crimen cruzó por su mente. Siguió el pasillo y encontró el camino hacia la Casa del Oeste siguiendo su memoria. ‘ Xiao San corrió en esta dirección antes.’\n\nA medida que la vieja puerta de madera se abría chirriando, la caligrafía de celebración escrita en papel blanco se desprendía y caía al suelo. Gao Ru Xue entró en la habitación. La habitación estaba decorada como una habitación de recién casados, pero en lugar de rojo, el color de la celebración, todas las decoraciones eran blancas, el color funerario chino. Era inquietante, por decir lo menos.\n\n‘¿A dónde ha ido?’ El ambiente en la habitación era extraño. La única fuente de luz era la lampara blanca que colgaba fuera de la puerta. Gao Ru Xue avanzo lentamente mientras corrientes de aire frío soplaban desde detrás de ella. Su piel expuesta se enfriaba como si hubiera pequeñas manos invisibles en el aire acariciándola.\n\nEl papel moneda crujía bajo sus pies y, de vez en cuando, pateaba algo duro cuya identidad no podía distinguir debido a la oscuridad. Apretó los dientes y siguió adelante.\n\nGao Ru Xue abrió las cortinas de la habitación para dejar entrar algo de luz. El lugar estaba vacío aparte de una cama que estaba cubierta por un mosquitero y un par de espejos de bronce que estaban colocados uno frente al otro junto a la pared.\n\n‘Vi a He San correr hacia esta habitación con mis propios ojos . Solo han pasado uno o dos minutos desde entonces, ¿así que como pudo haber desaparecido tan rápido? A menos que… la salida esté en esta habitación y He San haya tropezado accidentalmente con ella.’\n\nGao Ru Xue respiró hondo antes de decidir realizar un examen más detallado de la habitación. Sin embargo, al dar el primer paso, escuchó un segundo par de pasos que la seguían de cerca.\n\nSe giró rápidamente, pero solo vio un espejo de bronce y su reflejo en el propio espejo.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-9-mch-lagrimas-de-terror/"
    },
    {
      "title": "Capítulo 10 – MCH – Espejito Espejito",
      "content": "‘¡Uf, me asusté por nada!’ El pecho de Gao Ru Xue se elevó de manera desigual mientras su corazón latía a una velocidad imposible. Hacía mucho tiempo que no se comportaba de forma tan tonta.\n\nLa escalofriante música seguía sonando. Usando la débil luz, pudo ver cómo las pupilas de su reflejo en el espejo comenzaban a contraerse. ¡En el espejo, la mosquitera detrás de ella se estaba abriendo por sí sola! El rostro de una muñeca de papel se mostraba, y desde el reflejo en el espejo, podía ver claramente como le sonreía.\n\n“¿Quién está ahí?” La reacción normal de un ser humano durante un miedo extremo era la ira y la agresión. Gao Ru Xue se dio la vuelta, pero no había nada allí. Corrió hacia la mosquitera para abrirla y echar un vistazo a lo que realmente había detrás. Sin embargo, el diseño de la red era más complicado de lo que esperaba; tenía muchas capas diferentes, y estaba conectada a la cama misma. En lugar de desenredar la red, Gao Ru Xue se quedó atrapada en ella.\n\nEn ese momento, pudo escuchar pasos procedentes del interior de la habitación.\n\n“No me estoy moviendo, ¿de quién son esos pasos?” La desaparición de su compañero, combinada con el efecto de Black Friday, había destrozado por completo la defensa psicológica de Gao Ru Xue. El sonido de los pasos desconocidos fue la gota que colmó el vaso y terminó por quebrarla.\n\nSus piernas se volvieron gelatinosas y se encontró incapaz de moverse. El miedo era como un animal sin jaula, destrozando su sentido de la racionalidad. Gao Ru Xue tiró de la red, intentando desenredarse, pero fue en vano. El sonido de los pasos se acercaba peligrosamente.\n\n‘¡Imposible! La habitación es solo de un tamaño limitado, si alguien se acercara, ¡definitivamente lo vería!’ Su corazón era un caos total, tanto que incluso las simples decoraciones dentro de la habitación le daban escalofríos.\n\nLa lampara blanca fuera de la ventana se balanceaba con el viento, haciendo que la luz en la habitación se atenuara. Su reflejo en el espejo de bronce empezó a difuminarse. Las pupilas de Gao Ru Xue temblaron al darse cuenta de que el reflejo en el espejo ya no era el suyo, sino el de una extraña mujer vestida de novia.\n\nDe muchas formas, la apariencia de la mujer parecía que estaba vestida para matar. Su belleza tenía una cualidad etérea; era aterradoramente cautivadora, como mirar una obra de arte recién desenterrada.\n\nMirando a la mujer en el espejo, los labios de Gao Ru Xue temblaron y el miedo apareció en su rostro por primera vez.\n\nPor su experiencia en lidiar con tantas autopsias, estaba familiarizada con la sensación que le producía la mujer del espejo; ¡Era el rostro de una persona muerta!\n\n‘¡La Casa Embrujada está ocultando un cuerpo real! ’ Justo cuando ese pensamiento cruzó por su mente, el miedo la engulló como una ola gigante. Hizo todo lo posible por alejarse del espejo de bronce, y mientras retrocedía tambaleándose, chocó contra algo.\n\nAl mismo tiempo, el sonido de los pasos se detuvo y la mente de Gao Ru Xue se quedó completamente en blanco en ese momento. Habiendo perdido la capacidad de pensar se giró instintivamente para mirar hacia atrás.\n\nMirandola fijamente había una mujer con maquillaje de muerto y vestido de novia. Le sonrió.\n\n“¡Ahh!” El grito desgarrador rompió el silencio de la Casa Embrujada; se podía escuchar incluso fuera del edificio. Con los brazos aun atrapados en la red, las piernas de Gao Ru Xue finalmente cedieron y se derrumbó en el suelo.\n\nEl miedo reprimido se manifestó en forma de lágrimas, que caían sin control. Tenía los ojos cerrados con fuerza y la boca ligeramente abierta. La mujer empezó a tener arcadas.\n\n“Xiao Wan, ¡rápido, sácala de allí!”\n\n“Ok” La fantasma que estaba frente a Gao Ru Xue se quitó los auriculares Bluetooth que llevaba escondidos bajo su cabello y se agachó para decir: “La experiencia termina aquí. Por favor, respira hondo, te llevare hacia la salida ahora”\n\nDiez segundos después, la salida del escenario Minghun se abrió. Chen Ge se apresuró y preguntó: “¿Solo hay una? ¿Dónde está el otro?”\n\nSe apresuró porque no podía localizar a He San en las cámaras de vigilancia.\n\n“Ese cobarde se desmayó cuando entró en la habitación y vio los dos espejos. Tenía miedo de que pudiera influir en la experiencia del próximo visitante, así que lo arrastré para esconderlo debajo de la cama…”\n\n“¿Se desmayo?” Chen Ge tampoco sabía cómo responder. “La seguridad es lo primero, si esto vuelve a suceder en el futuro, ¡avísame de inmediato!”\n\n“Sí jefe” Después de dejar a Xu Wan a cargo de Gao Ru Xue, Chen Ge entró en la habitación para sacar a He San de debajo de la cama. El joven estaba completamente inconsciente, como si hubiera tenido un trauma muy fuerte.\n\n¡Mie*rda! ¡tengo que llevarlo a algún lugar al aire libre! Chen Ge cargó a He San y corrió hacia la entrada de la Casa Embrujada. Corrió las pesadas cortinas y abrió la puerta de una patada. “¡Hagan espacio, por favor!”\n\nChen Ge colocó a He San en la entrada de la Casa Embrujada y comenzó a masajear al joven y colocarle paquetes de hielo en la frente, tratando de despertarlo. Esta situación dejó atónitos a los visitantes que aún no habían abandonado el parque.\n\n“¡Dios mío!, ¿qué paso allí dentro?”\n\n“Desmayarse en una Casa Embrujada, es la primera vez que veo algo así”\n\n“¿Se asusto tanto que se desmayó? Entonces, ¿por qué las reseñas dicen que este lugar no da miedo?”\n\n“J*d*r, me estoy empezando a asustar…”\n\nPoco después, Xu Wan salió llevando a Gao Ru Xue. La mujer era completamente diferente a la persona que había entrado. El aspecto de Gao Ru Xue era un desastre, su cabello estaba desordenado, tenía el rostro pálido y caminaba débilmente. Todavía había lágrimas secándose en su rostro.\n\n“¡Esta es una persona completamente distinta!”\n\n“Pero ¿por qué se asustaron tanto? ¿No son estudiantes forenses?”\n\nXu Wan colocó a Gao Ru Xue en los escalones y le pasó una botella de agua. La mujer todavía se estaba recuperando de la experiencia, como lo demostraban sus manos que temblaban mientras sostenía la botella.\n\n“¡No se amontonen a su alrededor, necesitan aire!” Chen Ge sentía que le dolía la cabeza. Era normal que Gao Ru Xue estuviera derramando lágrimas de miedo, pero ¿qué pasaba con este joven? ¿Por qué se desmayó de repente? ¿Por qué no admitió que se asustaba fácilmente? ¿Qué pasa con los hombres y su orgullo?\n\nLa conmoción atrajo a más y más visitantes a la Casa Embrujada. Esto llamo la atención del gerente del parque, quien se acercó rápidamente en su bicicleta eléctrica.\n\n“¡Xiao Chen! ¿Qué está pasando aquí? ¿Por qué hay un visitante desmayado en el suelo?” preguntó el tío Xu mientras saltaba de su bicicleta y se abría paso entre la multitud.\n\n“No tengo ni idea; tal vez sea el calor…” Incluso Chen Ge no se sentía convencido por su respuesta.\n\n“¿Un golpe de calor? ¿Con este clima?” El tío Xu se apresuró a recoger a He San y ponerlo en su bicicleta. “De todas formas, ¡tenemos que llevarlo primero a la sala médica!”\n\nVarios minutos después, tal vez debido al masaje o al ruido de la multitud, He San empezó a despertarse. Abrió los ojos y se sentó en la bicicleta. Sus ojos estaban inyectados en sangre, y su boca seguía murmurando: “Espejo, espejo…”\n\n“Hijo, mantén la calma”, le dijo el tío Xu.\n\nDespués de unos minutos más al sol, He San finalmente se recuperó. Se rascó la cabeza y se sonrojo de vergüenza al darse cuenta de que toda la multitud lo estaba mirando.\n\n“¿Te sientes mejor? ¿Por qué te desmayaste dentro de la Casa Embrujada?” El tío Xu, en su uniforme del parque, le entregó una botella de agua a He San.\n\n“No puedo recordar con certeza lo que sucedió. Tenía mucho miedo y corrí hacia la primera puerta que vi. Había un espejo de bronce en la pared, y recuerdo que alguien llamaba mi nombre, pero no puedo recordar qué sucedió después de eso” dijo He San con una cara llena de confusión “Tal vez sea algo preparado por la Casa Embrujada”\n\n“¿Hay un escenario relacionado con un espejo dentro de la Casa Embrujada?” El tío Xu se giró hacia Chen Ge, que no se veía muy bien.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/mi-casa-de-los-horrores/capitulo-10-mch-espejito-espejito/"
    }
  ]
}