{
  "name": "No soy un Regresor",
  "author": "나비 계곡",
  "description": "",
  "rating": 4.3,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/",
  "image_path": "./mis_novelas/cover.webp",
  "alternative_names": [
    "NSUR"
  ],
  "genres": [
    "acción",
    "aventura",
    "fantasía",
    "harem",
    "romance",
    "sobrenatural"
  ],
  "chapters": [
    {
      "title": "Capitulo 1 – NSUR – Regreso",
      "content": "En la oscuridad de un sol y una luna descoloridos, había una colina cubierta de numerosos cadáveres.\n\nLos pasos de un joven se dirigieron hacia la montaña de cadáveres.\n\nCada paso temblaba peligrosamente, uno tras otro.\n\nLa escena estaba llena de cadáveres pulverizados y aplastados, miraras donde miraras.\n\nEl gore llenaba la zona: órganos internos y líquido cefalorraquídeo.\n\n—un rayo de luz estelar que iluminaba la oscuridad se dirigió hacia él.\n\n[Buen Trabajo, Despertado Lee Shinhyuk.]\n\nUna mujer con un vestido ondeante hecho de luz de estrellas y con el pelo plateado que le llegaba a la cintura flotó lentamente en el aire.\n\nFrente a los ojos del joven empapado de sangre había una mujer, no, una diosa.\n\nEstrella de la Chica Tejedora. Diosa de Lyra.\n\nLa celestial más radiante entre las constelaciones que iluminaban el cielo nocturno lo miró con una mirada fría.\n\n[Has matado al Demonio Celestial y has salvado este mundo.]\n\nSin emoción, una forma inanimada de hablar, como si leyera una frase de un trozo de papel.\n\nLa boca de Shinhyuk comenzó a torcerse.\n\nSus hombros temblaron y su risa estalló.\n\n«¿Salvado? ¿Dijiste que salvé este mundo?»\n\nUna voz quebrada se filtró entre sus labios secos.\n\nGolpeando violentamente su pie, gritó con fuerza.\n\nLas lágrimas corrían por su rostro.\n\n«¡Qué clase de salvación es esta! ¡Qué clase de salvación es esta cuando todos murieron a manos de ese monstruo!»\n\n«¡Los apóstoles de los 12 Zodiacos! ¡¡Las Siete Estrellas!! ¡¡Incluso esos malditos bastardos celestiales!!»\n\nMiles, decenas de miles de Despertados habían combinado su fuerza.\n\nLos celestiales que competían y luchaban entre sí todos los días se habían tomado de la mano, todo para matar al único Demonio Celestial.\n\nPara detener al llamado Diablo del Cielo, ese monstruo sin igual.\n\nDejó caer la cabeza con impotencia.\n\nRecordó la vívida imagen de aquel monstruo solitario destrozando su poder combinado mientras devoraba a un celestial completo.\n\n[Pero, el Diablo del Cielo murió al final.]\n\nAunque el sacrificio para lograr ese objetivo había sido de miles, si no de decenas de miles.\n\nLos apóstoles que cazaban, los valientes guerreros, los nobles celestiales.\n\nLa mayoría de ellos terminaron muriendo.\n\nEl Demonio Celestial había muerto.\n\n[Despertado Lee Shinhyuk, lo has matado.]\n\nShinhyuk, con sus ojos huecos, levantó la cabeza.\n\nPudo ver al Demonio Celestial derrumbado con una lanza clavada en el corazón.\n\nUn rostro cubierto por una máscara blanca y vacía.\n\nUnos ojos azules privados de vida se veían más allá de la máscara.\n\nTragando su saliva seca, escupió el nombre del monstruo en un tono bajo.\n\n«…Demonio Celestial, Gwon Ohjin.»\n\nEl Diablo del Cielo, El Dueño del ‘Black Heaven’, El Devorador de Estigmas.\n\nAunque muchos títulos se referían a él, sólo existía una emoción hacia él.\n\nEl nombre «Demonio Celestial» aterrorizaba al mundo entero.\n\nPor supuesto, no fue así desde el principio.\n\nEl Ohjin del pasado era alguien que solía ser un Despertado normal.\n\nEl poder «Black Heaven» que Ohjin obtuvo al despertar podía absorber los estigmas que los celestiales concedían a los Despertados.\n\nSainto: Black Heaven = Cielo negro\n\nCon ese poder, había devorado los estigmas de innumerables Despertados e incluso terminó devorando a los dueños de los estigmas, los celestiales.\n\nEsta colina cubierta de cadáveres.\n\nEra el final de la estrella llamada Tierra.\n\n[Despertado Lee Shinhyuk, para ti que has salvado al mundo matando al Demonio Celestial, un deseo que se hace realidad será concedido de acuerdo con la ‘Promesa de las Estrellas’.]\n\nLa voz grave de la diosa resonó en sus oídos.\n\nLas frías pupilas de Lee Shinhyuk se encendieron.\n\nAbrió su boca que tenía los labios secos.\n\n[…¿Desea repetir ese horrendo pasado una vez más?]\n\nLee Shinhyuk apretó bruscamente sus dientes.\n\nPero él mismo quería hacerlo diferente.\n\nLos ojos de la Diosa se inclinaron.\n\n[Así que deseas ser la Estrella Desafiante del Cielo.]\n\nLa posibilidad de ir contra el destino del mundo.\n\nLa única existencia que podía escribir otra página en el final de una historia que ya había terminado.\n\nEl humano frente a ella… sólo deseaba convertirse en ese Regresor.\n\n[El destino de un mundo que ya ha sido decidido una vez no cambiará fácilmente.]\n\n[Puede ocurrir un futuro más doloroso y desesperado que la primera vez.]\n\n[No habrá segundas oportunidades.]\n\nLos ojos de Lee Shinhyuk ardían de determinación.\n\nLa diosa cerró suavemente los ojos, perdida en sus pensamientos.\n\nPasó un pequeño periodo de tiempo.\n\nLas pupilas doradas que parecían llenas de luz de estrellas se enfocaron en Lee Shinhyuk.\n\n[Bien. De acuerdo con la ‘Promesa de las Estrellas’, te dejaré volver al pasado.]\n\nLee Shinhyuk apretó bruscamente su puño.\n\n[De acuerdo con el ‘Juramento de las Estrellas’, sólo hay un deseo.]\n\n«Esto no es un deseo, Vega. Esto es una propuesta para ti.»\n\nContinuó con su voz crepitante.\n\n«Concédeme el estigma de Lyra.»\n\nLos ojos dorados de la diosa vacilaron.\n\n[El estigma de esta dama… es algo que los humanos no pueden soportar.]\n\nHasta ese día, no había habido un solo humano que hubiera sobrevivido después de recibir el estigma de Lyra.\n\nComo ese poder era simplemente demasiado abrumador, nadie era capaz de usar su estigma.\n\nIncluso el «Demonio Celestial»; hasta el final, había sido incapaz de recibir el estigma de Lyra.\n\n[Incluso si eres el héroe que ha matado al Demonio Celestial… Las posibilidades de recibir el estigma de Lyra y sobrevivir son de una entre mil… no, no es ni siquiera una entre diez mil.]\n\n«Si no puedo ser ese ‘uno’, entonces no habría razón para que retrocediera en primer lugar», respondió Lee Shinhyuk con su voz decidida.\n\nVega volvió a cerrar los ojos en un profundo pensamiento y se acercó lentamente a él.\n\n[Muy bien, Estrella Desafiante del Cielo, esta dama te concederá el estigma de Lyra.]\n\nPuso sus manos sobre el hombro de Lee Shinhyuk.\n\n[De acuerdo con la promesa, el estigma de Lyra se asentará en el momento en que vuelvas al pasado. Además… esta dama vendrá a buscarte personalmente.]\n\n¿Significa eso que sus recuerdos no cambiarán aunque él regrese al pasado?\n\n[Así es. Aunque seas la única que mantenga los recuerdos de este mundo… si estás con el estigma de esta dama, mi yo del pasado podrá al menos reconocer el hecho de que eres un «Regresor».]\n\nEn otras palabras, ella, que perdería todos los recuerdos de este mundo, sería capaz de reconocer el estigma como una señal de que es un regresor.\n\n[Si eres capaz de soportar el estigma de esta dama, mi yo del pasado debería hacerte mi apóstol.]\n\n«Eso es… un poco tranquilizador.»\n\nEl rostro rígido de Lee Shinhyuk comenzó a relajarse.\n\nLo expresó como un poco tranquilizador, pero su corazón latía como si fuera a explotar.\n\nComo Vega era una de las «Estrellas del Norte», convertirse en apóstol de Vega era algo que innumerables Despertados habían anhelado.\n\n[Entonces, comenzaré el cumplimiento de la promesa de inmediato.]\n\nCon Vega detrás de él, Lee Shinhyuk giró el cuerpo.\n\nMiró hacia el lugar donde el Demonio Celestial se había derrumbado.\n\nAgarró con sus manos temblorosas la máscara blanca y vacía que cubría el rostro del Demonio Celestial.\n\nEn ausencia de la máscara, se reveló el rostro de un joven con los ojos ligeramente caídos.\n\nPara alguien que había hecho temblar de miedo al mundo entero, tenía la apariencia de alguien muy gentil y suave.\n\nLas cejas de Lee Shinhyuk se fruncieron ligeramente mientras observaba el rostro del Demonio Celestial muerto.\n\nBuscó diligentemente entre sus nebulosos recuerdos, pero no le vino nada a la mente.\n\nLo importante era el hecho de que había confirmado el ‘rostro del Demonio Celestial.’\n\n‘Ohjin no era tan fuerte cuando apareció por primera vez.’\n\nSólo había empezado a hacerse más fuerte a un ritmo alarmante utilizando el poder del Black Heaven para devorar estigmas; cuando se mostró por primera vez al mundo, no era más que uno de los Despertados comunes.\n\n‘Volveré al pasado… y mataré a Ohjin.’\n\nSi tan sólo pudiera matarlo antes de que se convirtiera en el monstruo conocido como el ‘Diablo del Cielo.’\n\nLas cosas que había perdido y no fue capaz de proteger.\n\nLa incontable cantidad de arrepentimientos que tenía.\n\n[No queda mucho tiempo, Despertado Lee Shinhyuk.]\n\nLevantando su cuerpo, Lee Shinhyuk asintió con la cabeza.\n\n‘No tengo ninguna información además de su cara, pero…’\n\nSabía el lugar donde se había registrado por primera vez como Despertado.\n\nSi conocía su rostro, podría simplemente esperar en ese lugar y matarlo.\n\n«Muy bien. Devuélveme al pasado.»\n\nLee Shinhyuk se puso de pie y comenzó a acercarse a Vega.\n\nUn enorme conjunto de luces comenzó a envolver el cuerpo de Lee Shinhyuk.\n\nLa sensación de flotar a través de un vasto cielo.\n\nEn medio de esa sensación, un recuerdo del pasado revoloteó por su cabeza.\n\nEl recuerdo de haber perdido todo.\n\nMirando al cielo con una sonrisa de satisfacción estaba el Demonio Celestial.\n\nEl cielo azul de ese día era cegadoramente brillante; la luz del sol brillaba sin una sola señal de nubes.\n\nEl Demonio Celestial le preguntó, ignorando la luz cegadora del sol.\n\nEn las manos del Demonio Celestial que sacudía sus hombros con emoción.\n\n– escuchó la voz de la cabeza decapitada de su hermano menor.\n\nSu hermano menor que era lo suficientemente poderoso como para ser seleccionado como apóstol de uno de los 12 Zodiacos.\n\nUn hermano menor inteligente y sabio, diferente a su tonto yo.\n\nEse hermano menor murió… frente a sus ojos.\n\n«-¡Por qué, por qué estás haciendo esto!»\n\nSuplicó con lágrimas fluyendo hacia abajo.\n\nCon una amplia sonrisa, el Demonio Celestial lanzó la cabeza del hermano menor hacia él.\n\nDentro de la máscara blanca y vacía, los ojos azules lo miraron.\n\n-Ese día… ¿no habría pasado nada de esto si no me hubieras tirado en ese lugar?\n\nLa sensación de flotar en el aire terminó, y un intenso dolor comenzó a sacudir violentamente su cuerpo.\n\n[El estigma de Lyra está siendo otorgado al cuerpo del Despertado Lee Shinhyuk.]\n\n[Como el estigma de Lyra está siendo concedido, el estigma existente de Pyxis desaparecerá.]\n\n[¡Advertencia! Como el estigma es demasiado poderoso, ¡el cuerpo del Despertado Lee Shinhyuk está colapsando!]\n\n[Entrando en un estado inestable.]\n\nUn mensaje azul apareció ante sus ojos en medio del sonido de campanas claras.\n\nSin embargo, no era capaz de leer el mensaje.\n\nUn rayo azul comenzó a quemar su cuerpo.\n\nUn torrente de dolor lo sacudió.\n\nUna voz que nunca pudo olvidar.\n\nCon ojos temblorosos, Lee Shinhyuk levantó la cabeza.\n\nEl rostro detrás de la máscara que se había quitado hace unos momentos.\n\nEl rostro que no podía -y no debía- olvidar.\n\nEn el momento en que lo vio respirar bien, un torrente de emociones que podría volverlo loco lo sacudió.\n\n[¡La perturbación de las emociones está intensificando su estado inestable!]\n\n‘¿Por qué el Demonio Celestial…’\n\n‘¿Por qué está Gwon Ohjin frente a mis ojos?’\n\nLa primera cara que vio después de retroceder fue… la cara de la némesis que le arrebató todo.\n\n«¡¡Kyhak, Kyhuk!! ¡¡Kyaaaaaahhh!!»\n\nEn ese momento, las extremidades de Lee Shinhyuk temblaron como si tuvieran un ataque.\n\nCada vez que una chispa azul destellaba, su cuerpo rebotaba bruscamente.\n\n[¡Debido a tu estado inestable, el estigma de Lyra se está volviendo errático!]\n\n[¡Tu cuerpo está completamente destruido!]\n\nEl cuerpo de Lee Shinhyuk que parecía tener un ataque comenzó a retorcerse.\n\nLa sangre brotó de su garganta, fluyendo por su barbilla.\n\nDentro de su mente moribunda, recordó la voz de la diosa que le había advertido.\n\n«-Las posibilidades de que te concedan el estigma de Lyra y sobrevivas son de una entre mil… no, ni siquiera son de una entre diez mil.»\n\nEra por una razón muy elemental.\n\nLa causa era sorprendentemente simple.\n\nUna sensación de vacío pesaba sobre él.\n\nToda su conciencia comenzó a parpadear.\n\nYa no podía sentir el intenso dolor que sacudía su cuerpo.\n\nY, con ese arrepentimiento final.\n\nLee Shinhyuk tomó su último aliento.\n\n«¡¡¡Nooooooo!!! ¡¡Por qué este bastardo es así de repente!!\n\nGwon Ohjin agarró bruscamente el cuello del derrumbado Lee Shinhyuk que había tenido un ataque espontáneo.\n\n«¡Oye! ¡Respira! ¡He dicho que respires, maldita sea!»\n\nPor supuesto, no estaba triste por la muerte de Lee Shinhyuk.\n\nSólo habían pasado un par de horas desde que lo conoció en primer lugar; no fue más que un corto encuentro que ni siquiera tuvo tiempo de desarrollar algún afecto.\n\nEl problema no era la muerte de Lee Shinhyuk, sino…\n\n«¡Si vas a morir, al menos mata a esos bastardos primero, maldito idiota!»\n\nRodeándolos había un grupo de monstruos de 2 estrellas.\n\nEl gruñido grave de una bestia.\n\nLas feroces miradas de los monstruos que le rodeaban se dirigieron hacia él.\n\n‘No diría nada si hubieras muerto desesperadamente luchando en una batalla heroica.’\n\n‘¡Qué esperas que haga si mueres repentinamente en el momento crítico en que los monstruos nos rodean!’\n\nOhjin ni siquiera era un ‘Despertado’ que pudiera luchar contra los monstruos.\n\nUna persona ordinaria sin poder y rodeada de monstruos realmente no tenía necesidad de pensar.\n\nGwon Ohjin buscó en el cuerpo de Lee Shinhyuk para tratar de encontrar algo útil para esta situación.\n\nEn ese momento, el estigma en el pecho izquierdo de Lee Shinhyuk llamó su atención.\n\nUn estigma que nunca había visto antes.\n\nInstintivamente tocó el estigma grabado con la punta de sus dedos.\n\n[¡La primera transformación del Black Heaven va a comenzar!]\n\n[¡El Black Heaven está absorbiendo el estigma de Lyra!]\n\nSin darle la oportunidad de tener más dudas, desde la punta de sus dedos, una nube negra comenzó a cubrir el estigma grabado en el pecho de Lee Shinhyuk.\n\nUn rayo azul montado en una nube negra empezó a impregnar su cuerpo.\n\nPara añadir un poco de exageración, el dolor era como si le explotaran las pelotas\n\nOhjin dejó escapar un desagradable grito mientras su cuerpo se retorcía.\n\n[Has absorbido completamente el estigma de Lyra]\n\n[¡El poder del estigma es demasiado fuerte!]\n\n[El poder se ajustará de acuerdo a la etapa del ‘Black Heaven’.]\n\nCon la ventana de mensajes azules apareciendo frente a sus ojos, el dolor se calmó.\n\nOhjin dejó escapar una respiración agitada y se levantó.\n\nExtendió su mano hacia la ventana de mensajes que no podía creer que estaba viendo.\n\n‘¿No es esta la ventana del sistema que sólo los Despertados pueden ver?’\n\n‘¿Es posible que me haya convertido en un Despertado?’\n\nMientras estaba en shock, pudo sentir el estigma en su pecho izquierdo, que podría decirse que es el símbolo de los Despertados.\n\n‘Esto estaba definitivamente en ese bastardo hace un momento…’\n\nUn estigma que nunca había visto.\n\nMientras tocaba el estigma con el ceño fruncido,\n\nUna radiante luz estelar brotó de una grieta en el aire ante él.\n\nLa figura que apareció de la luz de las estrellas era…\n\n[Hmm, definitivamente pude sentir la energía de mi estigma en este lugar.]\n\n-una diosa de pelo plateado que era tan hermosa como la Vía Láctea.\n\nGirando su cabeza, sus brillantes pupilas doradas comenzaron a dirigirse hacia él.\n\n[El hecho de que tengas mi estigma, que no he dado a nadie antes… lo entiendo.]\n\nLa diosa que había aparecido repentinamente del espacio rasgado lo miró y asintió con la barbilla.\n\n[Estrella que desafía al cielo. La existencia que va contra el destino. La única salvadora de un mundo que está destinado a encontrar su fin…]\n\n‘¿Qué clase de tonterías está soltando esta mujer?’\n\nSainto: Vega era la estrella del norte hace varios miles de años, y reemplazará a Polaris como estrella del norte en aproximadamente 10 mil años.\n\nBuscar las historias y los significados detrás de las constelaciones mientras se lee hará el viaje más agradable :).\n\nLos celestiales son las estrellas que representan la constelación a la que pertenecen.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-1-nsur-regreso/"
    },
    {
      "title": "Capitulo 2 – NSUR – Bastardo estafador (1)",
      "content": "‘¿Estrella que Desafía al Cielo? ¿Regresor?’\n\n‘Por Regresor… ¿Se refiere a alguien que ha regresado del futuro?’\n\nSi ese fuera el caso, ella estaba seriamente equivocada.\n\nYa que, más que volver del futuro, se encontraba en la situación inmediata de no saber si iba a estar vivo mañana.\n\nNo, ¿había siquiera una razón para pensar en durar hasta mañana?\n\nSi esta situación continuaba, los monstruos que lo rodeaban lo harían pedazos.\n\n‘Mantengamos la calma. Que no cunda el pánico.’\n\nUna persona que ni siquiera era un Despertado necesitaría pensar, comprender y decidir más rápido que nadie para seguir vivo en este jodido mundo.\n\nTrago. Se devanó los sesos mientras tragaba su saliva seca.\n\nLo que tenía que hacer en primer lugar…\n\n‘Necesito comprender la maldita situación en la que estoy.’\n\nOhjin miró el cadáver de Lee Shinhyuk que había muerto completamente quemado…\n\nLe vino a la mente la primera vez que conoció a Lee Shinhyuk.\n\n«Muy bien~ Vamos a ver si puedo encontrar al pusilánime adecuado para hoy.»\n\nOhjin estiró su rígido cuerpo y comenzó a mover sus pies.\n\nSe dirigió hacia la puerta que los Despertados novatos visitaban con frecuencia mientras miraba a su alrededor.\n\nHabía Despertados merodeando frente a la puerta, buscando una fiesta.\n\nEntre esa gente, una persona destacó ante sus ojos.\n\nProtectores de muslo con armadura de cuero que tenía accesorios inútiles colgando. En su mano había una lanza de dos metros de largo que parecía ser un producto bastante caro, a juzgar por el hecho de que tenía una sutil luz azul que brillaba en su hoja.\n\nOhjin movió lentamente sus pies hacia el que parecía afirmar que era diferente de los otros ‘novatos’ que rondaban por allí.\n\n‘¿Ya han pasado ocho años desde que empecé a hacer esto?’\n\nJusto después de salir de aquel orfanato infernal, había buscado un trabajo para poder seguir viviendo.\n\nComo si los cielos estuvieran haciendo una travesura, el mundo entero se había convertido en un infierno.\n\n‘Este mundo realmente se ha ido a la mierda.’\n\nDespués de que se observara la primera fisura en el Polo Norte, aparecieron en todo el mundo puertas que conectan con un espacio lejano, como si se hubiera roto una presa.\n\nLa humanidad fue arrastrada impotentemente por los monstruos que salieron de las puertas.\n\nY en el momento en que más de la mitad de la tierra había sido tomada por los monstruos…\n\nAparecieron unos seres trascendentales llamados celestiales.\n\nConcedieron estigmas que dieron a los humanos la fuerza para luchar contra los monstruos; esos humanos se convirtieron en los seres sobrenaturales comúnmente conocidos como Despertados.\n\n‘Aunque no pude convertirme en un Despertado.’\n\nDentro del mundo del caos y la confusión sin fin, no había muchas maneras de que un niño huérfano que no pudiera convertirse en un Despertado sobreviviera.\n\n«Oh, mi~ Tú, ¡es obvio que no eres alguien que debería estar en un lugar como este!»\n\n‘Voy a chupar la sangre de los demás…’\n\n«Soy Gwon Jinoh, un apóstol de 1 estrella de Acuario.»\n\nLas pupilas del joven se agrandaron.\n\nEntre los cientos de constelaciones, Acuario era considerada como una de las constelaciones de alto grado conocidas como los «12 Zodiacos».\n\n«Un apóstol afiliado a los 12 Zodíacos… Es la primera vez que veo uno.»\n\n«Hablas demasiado bien de mí. Sólo soy un apóstol de 1 estrella, aunque sea de los 12 Zodiacos.»\n\nOhjin divagó con una risa amistosa.\n\n«¿Podría decirme tu nombre por casualidad…?»\n\n«¡Ah! Soy Lee Shinhyuk, un apóstol de 2 estrellas de Pyxis.»\n\nExclamó Ohjin en voz alta mientras aplaudía sin razón.\n\n«¡Kyaah! ¡Eso es tan genial! ¡El estigma que tiene total libertad de dirección y orientación! ¡He oído que los Despertados de Pyxis pueden manejar cualquier arma -por difícil que sea- como si fuera una parte de sus extremidades!»\n\n«Jaja. No es hasta ese punto. Comparado con un estigma de los 12 Zodiacos, el mío no es nada.»\n\nAunque intentó ocultarlo, se pudo ver la creciente sonrisa de Lee Shinhyuk.\n\n‘Así es, mi habilidad única para analizar a la gente es extraordinaria.’\n\nAl ver que Lee Shinhyuk reaccionaba tal y como esperaba, Ohjin no pudo evitar sonreír.\n\n‘Ahora que he decidido mi presa, ¿debo empezar la operación en serio?’\n\n«¡Ja, ja! Reuniones como estas también pueden llamarse tener una conexión; ¿Quizás deberíamos formar un grupo?»\n\nLee Shinhyuk tenía una expresión aturdida que decía que no podía creer que un Despertado afiliado a los 12 Zodiacos pensara siquiera en proponer una fiesta con él.\n\n«Por supuesto, lo aceptaré, pero para ti, Jinoh…»\n\nJinoh, un alias creado simplemente invirtiendo su nombre real.\n\nSe podría decir que era un disfraz descuidado, pero había un dicho: «Cuanto más descuidado es el disfraz, más difícil es notarlo.»\n\n«¿A quién se le ocurriría usar un alias tan descuidado para estafar?»\n\n‘La mayoría de los Despertados que fueron ‘estafados’ ni siquiera se dieron cuenta.’\n\n‘Sólo voy a hacer de sanguijuela hasta justo antes de que me atrapen.’\n\nAbrió la boca hacia Lee Shinhyuk, que miró hacia él con una expresión de desconcierto.\n\n«Hmm… esto es algo que es difícil de decir directamente, pero no tengo el talento para ser hábil con mi estigma.»\n\nOhjin dijo esto mientras se rascaba la cabeza como si se sintiera avergonzado.\n\n«Para ser honesto… estoy en una situación en la que es difícil unirse a otros grupos.»\n\n«Ah», espetó Lee Shinhyuk mientras asentía con la cabeza.\n\nLa fuerza del celestial que otorgaba el estigma era importante, pero el dominio que tuvieras del estigma era igual de importante para los Despertados.\n\n«Por eso, aunque hace un año que he despertado, sigo siendo de 1 estrella…»\n\nOhjin dejó escapar un profundo suspiro.\n\nEl rango de ‘Estrellas’ era lo que dividía a los Despertados.\n\nEra un concepto similar al de los niveles.\n\nExistía un importante factor de evaluación, un rango de 1-Estrella a 12-Estrellas que determinaba lo hábil que eras con el estigma.\n\n«Si es un año… eso es definitivamente un largo período de tiempo.»\n\nDijo Lee Shinhyuk mientras asentía con la cabeza.\n\nEn promedio, tomaba alrededor de seis meses avanzar de 1 Estrella a 2 Estrellas.\n\n«Todo es culpa mía por ser incapaz.»\n\n«Eso no es así, Jinho. ¿No ha pasado sólo un año? Hay casos de personas que tienen un comienzo difícil y tienen un gran ascenso de una sola vez», dijo Lee Shinhyuk consoladoramente.\n\nOhjin agachó la cabeza mientras reía alegremente.\n\nSus ojos ocultos brillaron con fuerza.\n\n‘Bueno, si es una excusa tan grande.’\n\n‘Ahora que he dicho tanto, aunque no sea de mucha ayuda, podré glosarlo* fácilmente.’\n\nSainto: Si no se entiende glosarlo es »Interpretar o tomar en mal sentido y con intención siniestra una palabra , una proposición o un acto»\n\n‘Veamos… debería continuar la operación un poco más.’\n\n«Cuando te vi por primera vez, Shinhyuk, pude sentirlo inmediatamente.»\n\n«Hmm. ¿A qué sensación te refieres?\n\n«De ti… pude sentir que tienes un talento especial que es diferente al de otros Despertados.»\n\n«Sí. Aunque esté en este estado, estoy seguro de que tengo talento para juzgar a otras personas.»\n\n«Ja, jaja. Bueno… ascendí a 2-Estrellas un poco… sólo un poco más rápido en comparación con otros Despertados.»\n\n«¡Claro que sí! ¡¡¡¡Sabía que sería así!!!!»\n\nMientras Ohjin aplaudía cada vez que hacía un cumplido, se podía ver la comisura de la boca de Lee Shinhyuk subiendo.\n\nAunque fueran seres sobrenaturales a los que los celestiales habían concedido estigmas, en esencia seguían siendo humanos.\n\nSi escuchaban cumplidos, por supuesto que se sentirían felices y se emocionarían.\n\n«Entonces, ¿cómo es? ¿Vas a formar un grupo conmigo?»\n\nCon una expresión avergonzada, Lee Shinhyuk giró la cabeza.\n\nNormalmente, la primera vez que los Despertados hacían una fiesta entre ellos, realizaban una especie de acción ritual.\n\nUn ritual un poco embarazoso para hacer entre varones adultos.\n\n«¿Debemos confirmar los estigmas del otro?»\n\nOhjin se quitó la armadura que llevaba en el pecho.\n\nEra una regla implícita entre los Despertados comprobar el estigma en la parte superior del pecho de cada uno antes de unirse a una fiesta.\n\nLee Shinhyuk se quitó la armadura de cuero y se bajó la ropa.\n\nEl estigma de Pyxis podía verse bajo su clavícula izquierda.\n\nOhjin también se bajó la camisa hacia los hombros.\n\nBajo su pecho izquierdo, el estigma de Acuario podía verse claramente.\n\n«Wow… así que este es un estigma de los 12 Zodiacos…» La pesada exclamación de Lee Shinhyuk salió de su boca.\n\nAl ver a Shinhyuk exclamar, Ohjin no pudo evitar sonreír.\n\n‘Es cierto, teniendo en cuenta lo mucho que me costó inscribirlo, es imposible que te des cuenta.’\n\nEra un estigma falso que se había grabado en la piel del pecho con un cuchillo cuando decidió meterse en este campo de trabajo.\n\nAl menos, no había forma de que se notara mirando la superficie.\n\n«Jaja, es un poco gracioso cómo estamos comprobando los estigmas de los demás sólo para entrar en esta mazmorra de bajo nivel», dijo Lee Shinhyuk después de arreglar su ropa a su posición original.\n\n«Incluso si es una mazmorra de bajo nivel, es mejor tener cuidado ya que somos Despertados después de todo. Esto es un hecho», respondió Ohjin mientras se encogía de hombros.\n\nLa mazmorra a la que se dirigían estaba repleta de monstruos de 1 estrella y, muy ocasionalmente, de 2 estrellas, que encajaban en una mazmorra de bajo nivel. Sin embargo, si se tuvieran en cuenta las tasas de mortalidad, se consideraría una mazmorra muy peligrosa.\n\nYa que los nuevos Despertados que frecuentaban la mazmorra a menudo acababan muriendo después de correr por ella.»\n\nSin embargo, Lee Shinhyuk no era un Despertado tan inexperto.\n\nOhjin, que acababa de crear un grupo con Lee Shinhyuk, atravesó la puerta.\n\nEl escenario cambió de repente a un bosque muy oscuro.\n\nSe podía ver un bosque con una atmósfera sombría y gruesos árboles de otro tipo.\n\nOhjin pudo escuchar el sonido de los arbustos agitándose. Unos ojos brillantes los observaban desde la vegetación.\n\nLee Shinhyuk bajó su postura mientras sostenía su lanza.\n\n«Por favor, espera un momento.»\n\nOhjin se agarró a los hombros de Lee Shinhyuk, que parecía querer abalanzarse sobre los monstruos.\n\nLee Shinhyuk lo miró con duda en sus ojos.\n\n«Lanzaré un buff antes de que entres en combate.»\n\nLos Despertados que habían recibido el estigma de Acuario rara vez entraban en combate directo y, en cambio, se especializaban en curar o pulir a los seguidores.\n\nLee Shinhyuk asintió con la cabeza con una expresión adecuada de «¡Oh, es cierto!».\n\n«Sí, ¡entonces te lo dejo a ti!»\n\n«Celestial de Acuario, atiende a mi llamada.»\n\nCerrando los ojos con la expresión más seria del mundo, Ohjin comenzó a recitar su cántico.\n\nUna luz brillante comenzó a brillar desde el estigma en su pecho izquierdo.\n\n‘Aunque sólo es un micro-LED que he escondido dentro de mi ropa.’\n\n‘Bueno, debería parecer que el maná está fluyendo fuera del estigma para los espectadores.’\n\n«Por favor, haz brillar una luz de estrella que ilumine el oscuro camino de este humilde apóstol.»\n\nDespués de enviar la oración, extendió sus brazos.\n\nEnvió el polvo estelar brillante hacia la dirección de Lee Shinhyuk.\n\nApareció un espectáculo como si el polvo de cristal brillante se dispersara en el aire.\n\n‘Realmente es sólo polvo de vidrio mezclado con polvo luminiscente.’\n\nEl polvo de vidrio mezclado con el polvo azul brillante parecía más brillante de lo normal contra la oscuridad del bosque.\n\n«Uf. Este es el buff más básico. ¿Cómo es?»\n\n«Puede que no seas capaz de sentir una gran diferencia ahora mismo, pero…»\n\nLee Shinhyuk miró hacia él con una expresión seria.\n\nAgarró y soltó repetidamente la lanza y continuó con la voz baja.\n\n«Me picaba un poco la garganta al principio, pero ahora siento que mi cuerpo empieza a arder.»\n\n‘Oh, se tragó el polvo de vidrio; eso no puede ser bueno para la salud.’\n\n»Como si cada una de mis células cobrara vida, esta misteriosa sensación…»\n\n‘¿Está enfermo en alguna parte?’\n\n«Esto debe ser… ¡el poder del estigma de Acuario del que sólo he oído hablar!»\n\n«¡Gracias por el buff, Jinoh! ¡Ahora es mi turno de mostrar mi fuerza!»\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-2-nsur-bastardo-estafador-1/"
    },
    {
      "title": "Capitulo 3 – NSUR – Bastardo estafador (2)",
      "content": "Sainto: El efecto placebo es el conjunto de efectos sobre la salud que produce la administración de un placebo\n\nLee Shinhyuk cargó contra los monstruos con movimientos ágiles como si realmente hubiera recibido un buff.\n\nLo que emergió de los arbustos eran monstruos que parecían un híbrido entre hormigas y lobos.\n\nAunque sus figuras eran más parecidas a las de los lobos, no estaban cubiertos de un pelaje suave, sino de un caparazón duro como el de un crustáceo.\n\nMonstruo de 1 estrella «Ant-horn».\n\nSainto: Ant-horn significa cuerno de hormiga pero el nombre parece más un objeto que un monstruo por eso lo voy a dejar como ‘Ant-horn’\n\nEra el monstruo que aparecía con más frecuencia en esta mazmorra.\n\nComo si fuera agua, la lanza fluyó y se clavó en las grietas del duro caparazón del Ant-horn.\n\nAunque el Ant-horn dirigió su afilada barbilla en forma de hoja de sierra hacia Lee Shinhyuk, éste esquivó el ataque como si ya lo hubiera previsto.\n\n«¡Ja, ja! Definitivamente, ¡mi cuerpo se siente mucho más ligero!»\n\nExclamó Lee Shinhyuk mientras se enfrentaba a los Ant-horns.\n\n‘Oye, es un alivio que el buff imaginario te haya funcionado tan bien.’\n\nOhjin no pudo evitar soltar una carcajada de forma natural.\n\nAunque había pensado que Lee Shinhyuk sería un buen prepotente del que aprovecharse, esto superaba sus expectativas.\n\n‘¡ Kyaah ! Dulce, ¡qué dulce! ‘\n\nEl solo hecho de pensar en que se había pillado a un pusilánime hizo que la dulzura inundara su boca.\n\nCon los horribles gritos de su último aliento, la cabeza del Ant-horn’s fue decapitada.\n\n«Jaja, es todo gracias a tu buff»\n\n«No. Incluso sin mi buff, los habrías derribado sin mucha dificultad.»\n\nTécnicamente no estaba mintiendo, ya que nunca le había dado un buff en primer lugar.\n\n«Sus habilidades no son tan malas.»\n\nAunque era demasiado pronto para determinar su fuerza con un solo monstruo de 1 estrella, los movimientos que Lee Shinhyuk mostró durante la corta batalla eran excepcionales entre la mayoría de los Despertados que había conocido.\n\nPara ser más exactos, era un talentoso manipulable.\n\n‘Encontrar un talento como este es algo raro.’\n\n«Entonces, la cosecha de las piedras estelares…»\n\n«Ah, yo haré la cosecha de las piedras estelares.»\n\n«Lo haré yo ya que mi capacidad de afectar directamente al combate se queda atrás. Deberías descansar mientras tanto».\n\nLee Shinhyuk se sentó en el lugar después de inclinar la cabeza.\n\nOhjin empezó a rebuscar en el cadáver del Ant-horn con una sonrisa de satisfacción.\n\nPronto, fue capaz de encontrar un fragmento del tamaño de una uña que tenía una luz azulada radiante.\n\nUn fragmento de piedra imbuido con el poder de una estrella.\n\nDado que las piedras estelares podían contener una parte del poder de un estigma, se comercializaban a un precio muy elevado.\n\nEran la principal fuente de ingresos de los Despertados.\n\n«Bueno, incluso si ese es el caso.»\n\nNo se podía esperar mucho de una piedra estelar de un monstruo de 1 estrella, ya que el tamaño y la calidad eran escasos.\n\nSi se dividen las ganancias, serían 10 dólares.\n\nTeniendo en cuenta que era una recompensa de una batalla que no duró ni un minuto, no estaba tan mal.\n\n‘Si todo sale bien, podré conseguir alrededor de 300 dólares hoy.’\n\nNo se podía pensar que fueran ganancias elevadas, teniendo en cuenta el hecho de que requería que estafara con su vida en juego, pero eso no podía evitarse.\n\nYa era increíble que un plebeyo sin poder y sin apoyo ganara tanto al día en este mundo tan jodido.\n\nCon los ojos hundidos, Ohjin miró la piedra estelar que tenía en la mano.\n\nAsí es, sólo ser capaz de ganar tanto con nada más que palabras era algo increíble.\n\n‘Para poder comprar lo que quiero.’\n\n‘Para poder alcanzar la meta que me he propuesto.’\n\nLa voz de Shinhyuk lo sacó de sus pensamientos, Ohjin giró rápidamente la cabeza.\n\nPudo ver a Lee Shinhyuk mirando hacia él con ojos llenos de duda.\n\nOhjin se dirigió hacia él mientras asentía ligeramente con la cabeza.\n\nComo ya había confirmado la habilidad de Lee Shinhyuk, no tenía ningún problema en adentrarse un poco más en la mazmorra.\n\nTres Ant-horns rodearon a Lee Shinhyuk.\n\nEntre ellos se mezclaba un monstruo de 2 estrellas, un Elder Ant-horn.\n\nLee Shinhyuk se movió como si se deslizara por el suelo y rodeó a la manada de Ant-horns sin dudarlo.\n\nPoco después de decapitar a dos de los Ant-horns, se enfrentó al Elder Ant-horn, que tenía un cuerpo enorme: un paso más grande que el de los otros Ant-horns.\n\nDetrás de la feroz lucha de Lee Shinhyuk, Ohjin estaba esparciendo diligentemente polvo de vidrio en el aire.\n\nEl polvo de vidrio azulado montó el viento y alcanzó a Lee Shinhyuk.\n\nPisando el suelo, Lee Shinhyuk gritó explosivamente con energía.\n\nEl Lee Shinhyuk que había saltado muy alto con su lanza agarrada en ambas manos descendió como un meteorito.\n\nLa Elder Ant-horn que tenía la cabeza atravesada por la hoja de la lanza chilló con su último aliento.\n\nLee Shinhyuk, que había derrotado al Elder Ant-horn, se sentó en el suelo y jadeó.\n\nCuatro horas de feroz caza después.\n\nNo importaba la resistencia que tuvieran los Despertados como monstruos, era tiempo más que suficiente para que se cansara.\n\nCon una expresión llena de cansancio, Ohjin también dejó escapar una respiración pesada.\n\nPor supuesto, él no estaba realmente cansado, ya que todo lo que hizo fue observar desde atrás – era simplemente un acto para evitar sospechas innecesarias.\n\nLee Shinhyuk asintió con la cabeza mientras recuperaba el aliento.\n\n«¿Debería comenzar a envolver esto?\n\nOhjin, que estaba buscando el momento adecuado, comenzó a dirigirse lentamente hacia él.\n\n«¿Debemos terminar las cosas aquí?»\n\nPreguntó mientras levantaba la bolsa de piedras estelares que se había vuelto bastante pesada antes de que se dieran cuenta.\n\n«Deberíamos ser capaces de conseguir unos quinientos o seiscientos dólares.»\n\nDespués de dividirlo con Lee Shinhyuk, eso le dejaría con 300 dólares, que era su objetivo para hoy.\n\n«Deberíamos empezar a regresar ya que necesitaremos dividir las piedras estelares también.»\n\nLee Shinhyuk se levantó mientras asentía.\n\n«Jaja. Entonces quedemos mañana.»\n\n«¡Sí! ¡Si es contigo, no hay nada que temer!»\n\nMirando a Lee Shinhyuk exclamar enérgicamente, Ohjin no pudo evitar reírse.\n\n‘Guau, esta vez he pillado a un auténtico prepotente.’\n\nPensando en aprovecharse de Lee Shinhyuk, su brillante sonrisa no bajaba.\n\nEn ese momento, el sonido de los arbustos agitándose le hizo cosquillas en los oídos.\n\nOhjin giró su cuello hacia el sonido.\n\n«Parece que los Ant-horn han aparecido de nuevo.»\n\nLee Shinhyuk agarró su lanza y bajó su postura.\n\nOhjin asintió con la cabeza y procedió a tomar posición detrás de Lee Shinhyuk.\n\nEl sonido de cuerpos moviéndose en los arbustos.\n\nNo sólo de un lugar, sino que se extendió simultáneamente desde varios lugares.\n\n«…No es sólo uno de ellos», dijo Lee Shinhyuk con una expresión un poco nerviosa.\n\nLos hormigueros no son de los que actúan en manada, pero de vez en cuando hay casos en los que tres o cuatro de ellos actúan juntos.\n\nHabría que tener cuidado en estos casos ya que siempre habría un «Elder» en la mezcla.\n\n¡Crujido, Crujido, Crujido, Crujido, Crujido!\n\nLa expresión de Ohjin se puso rígida.\n\nLos sonidos en los arbustos comenzaron a volverse más y más fuertes.\n\nEmpezando por su columna vertebral, un sentimiento ominoso empezó a extenderse por todo su cuerpo.\n\nEl sonido del crujido resonó en todas las direcciones.\n\nUn mínimo de 20, no, el sonido era el de más de 30 monstruos moviéndose.\n\n«-Mierda», un ligero juramento salió de los labios de Ohjin.\n\nLee Shinhyuk miró hacia él con su cuerpo tembloroso.\n\nOhjin golpeó bruscamente la cabeza del tembloroso y pálido Lee Shinhyuk.\n\n«¡¡Por qué te espacias, imbécil!!»\n\nNaturalmente, una voz violenta salió de la situación emergente.\n\nLee Shinhyuk, que había sido golpeado en la cabeza, lo miró con una expresión que gritaba sorpresa.\n\nUna expresión sorprendida por las repentinas palabras.\n\n«¡He dicho que corras, maldito idiota!»\n\nTiró del hombro de Lee Shinhyuk, gritando palabrotas.\n\nMirando el aspecto de Lee Shinhyuk, que no podía discernir la situación en cuestión, la ira comenzó a subir dentro de él.\n\nLee Shinhyuk, que miró a su alrededor con prisa, asintió con la cabeza.\n\nParecía que finalmente había entendido la situación.\n\nDigno de uno con el estigma de Pyxis, gritó con precisión la dirección en la que la manada de Ant-horns no podía rodearlos por completo.\n\nOhjin persiguió desesperadamente la espalda de Lee Shinhyuk.\n\nNo estaba seguro de si era debido al exhaustivo entrenamiento de resistencia, pero fue capaz de mantener por poco el ritmo de Lee Shinhyuk.\n\nSoltando una palabrota en su mente, giró la cabeza.\n\nPudo ver a docenas de Ant-horns persiguiéndolos, irrumpiendo entre los espesos arbustos.\n\nEntre ellos, había hasta cinco «Elders».\n\n«¡Qué clase de mierda es esta!»\n\nDespués de varios años de pasar tiempo en mazmorras de bajo grado, era la primera vez que veía docenas de Ant-horns moviéndose juntos en un grupo tan grande.\n\nPodía saborear la sal en su boca.\n\nLa sensación de que su corazón iba a explotar fuera de su boca.\n\nAntes de que se dieran cuenta, los Hormigueros comenzaron a rodearlos.\n\nTorció el cuerpo para alcanzar la pistola que llevaba en la cadera.\n\nUn arma que llevaba para proveerse de un mínimo de defensa personal.\n\nLas balas rebotaron en el grueso cuero de los Ant-horns que se acercaban, como había esperado.\n\nUn arma sin el poder de un «estigma» imbuido no podía hacer mucho daño a los monstruos en primer lugar.\n\nSólo podía ralentizar ligeramente su paso.\n\nDespués de tirar el arma inútil, comenzó a correr frenéticamente una vez más.\n\n‘Lee Shinhyuk, ‘¿qué hace ese bastardo sin ayudarme?’\n\nSe quedó mirando la espalda de Lee Shinhyuk, que se había adelantado.\n\nCon una mueca, Lee Shinhyuk giró su cuerpo.\n\nSus ojos, llenos de miedo, se dirigieron hacia Ohjin.\n\n‘Podría este bastardo ser realmente…’\n\nUn sentimiento ominoso pasó por su cabeza.\n\n¿Por qué sus sentimientos siniestros eran siempre acertados?\n\nLee Shinhyuk, que había girado su cuerpo, lo empujó hacia los Ant-horns.\n\nOhjin, que se había separado de Lee Shinhyuk, rodó por el suelo.\n\nRepitiendo sus palabras como un disco rayado, Lee Shinhyuk comenzó a ganar distancia.\n\nEl suave rostro de Ohjin se distorsionó toscamente.\n\nHaciendo acopio de todas sus fuerzas, se lanzó hacia Lee Shinhyuk y se agarró por poco a sus piernas.\n\n«¿Me haces esto después de que te haya salvado de perder el control? ¡¿Estás jodidamente loco?!»\n\n«¡Si esto continúa, ambos moriremos!»\n\n«¡Entonces muramos juntos, cabrón!!»\n\nNo podía tener una muerte sin sentido aquí.\n\n«¡¡Arrg!! Maldita sea, ¡¡suéltalo!!»\n\nLee Shinhyuk pateó sus pies con una expresión pálida.\n\nOhjin, que estaba agarrado a los extremos de las piernas de Shinhyuk, rebotó violentamente.\n\nIntentó aguantar con todo lo que tenía, pero simplemente no había forma de que soportara la fuerza de un Despertado.\n\nPudo ver a los Ant-horns acercándose.\n\nLa expresión de Ohjin se volvió pálida.\n\nChispas azules salieron ferozmente.\n\nLee Shinhyuk, que estaba huyendo, repentinamente se tambaleó como si tuviera un ataque.\n\nOhjin, que había terminado de quemarse, abrió los ojos por poco y miró a la dama que tenía delante.\n\nPudo darse cuenta instintivamente.\n\nQue la expresión de ‘dama’ no era correcta.\n\nLos que conceden los estigmas, las existencias que crean los seres sobrenaturales conocidos como Despertados.\n\nEstaba seguro de que la identidad de la dama que había aparecido de repente era un ‘dios’ nacido de las constelaciones.\n\n«¿Por qué… hay un celestial aquí…?»\n\nComplicados pensamientos se enredaron dentro de su cabeza.\n\nEn ese momento, un pensamiento repentino le llegó.\n\nOhjin tocó el estigma en su pecho izquierdo con la punta de sus dedos.\n\n‘Definitivamente dijo ‘tienes mi estigma, que no le he dado a nadie antes’.\n\nPensó en las palabras que la diosa de pelo plateado había dicho.\n\nLa forma de un estigma que nunca antes había visto en su pecho izquierdo.\n\nNo estaba seguro de la razón, pero usando el poder llamado ‘Black Heaven’, había absorbido el estigma del muerto Lee Shinhyuk.\n\nNo el estigma de Pyxis, sino el estigma de Lyra.\n\n«Espera, espera, espera un segundo aquí.»\n\nA partir de su columna vertebral, una sensación electrizante se extendió por su cuerpo.\n\nLos ojos de Ohjin se abrieron de par en par.\n\n«¿Lee Shinhyuk… era un Regresor?»\n\n‘No hay manera de que ese tonto medio tonto pueda ser un Regres… ah.’\n\nLa aparición de Lee Shinhyuk de repente se desvanece mientras se quema hasta la muerte vino a la mente.\n\nEl rayo azul que salió disparado por todo su cuerpo…\n\nUn cadáver que parecía estar quemado desde el interior como si el poder de un ‘estigma se sobrecargara’…\n\nSi ese era el momento en que el ‘Lee Shinhyuk del futuro’ había sido implantado…\n\nSi el cambio repentino fue la causa de su muerte…\n\nEso también explicaría por qué no llevaba el estigma de Pyxis, sino el de Lyra.\n\nEn ese momento, ese tiempo, ese punto de partida.\n\nEl estigma de Lee Shinhyuk fue ‘revertido’.\n\n‘De las consecuencias de la reversión de los estigmas… Lee Shinhyuk murió.’\n\nLas desorientadas piezas del rompecabezas comenzaron a ensamblarse en su mente.\n\nEncogiéndose ligeramente de hombros, Ohjin levantó la cabeza\n\nLa apariencia de los fríos ojos dorados de la diosa, que parecían estar vacíos de cualquier emoción, brillaron mirándolo.\n\n[Definitivamente sentí la presencia de la ‘Estrella Desafiante del Cielo’ en este lug-]\n\nAsintió mientras cortaba las palabras de las diosas.\n\nNo había forma de saber cuál era la situación en cuestión.\n\nNo había forma de adivinar cuál era la causa y el efecto.\n\nQué era el Black Heaven, la Estrella Desafiante del Cielo, incluso el nombre de la diosa que tenía ante sus ojos.\n\nSimplemente no había forma de saberlo.\n\nPara salir con vida de este lugar, tenía que convertirse en un Regresor.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-3-nsur-bastardo-estafador-2/"
    },
    {
      "title": "Capitulo 4 – NSUR – Estigma de Pyxis (1)",
      "content": "[Como era de esperar, así que tú eras la Estrella Desafiante del Cielo].\n\nLa diosa de pelo plateado asintió ligeramente con la cabeza, como si lo hubiera predicho.\n\nFrente a su expresión de calma, su corazón latía vigorosamente.\n\nEran dioses nacidos de las constelaciones.\n\nAunque no eran ‘El único y omnipotente Dios’ al que se referían los cristianos, eran seres trascendentes con un poder y una autoridad muy por encima del alcance de los simples humanos.\n\nJusto ahora, acabó engañando a un ‘dios’.\n\n[Aunque me gustaría tener una conversación detallada sobre las experiencias que ha tenido-]\n\nLa Diosa observó los alrededores.\n\nLos Ant-horns la miraban con ojos llenos de recelo.\n\n[Estos insignificantes seres están en el camino].\n\nLa Diosa dejó escapar un pequeño suspiro y miró a Ohjin.\n\n«¿Me está diciendo que los elimine?»\n\nSu mirada decía: ‘Quiero confirmar el nivel de habilidades que tiene un Regresor.’\n\n‘Mierda, es demasiado tarde para echarse atrás ahora.’\n\n[Hmm, estoy deseando ver cuán poderosa será la fuerza de la Estrella Desafiante del Cielo].\n\n[Ah, ya estoy al tanto. Aunque hayas vuelto del futuro, tu cuerpo debe seguir siendo el de este mundo. No te sientas presionado; lucha como lo harías normalmente.]\n\n‘Maldita sea’. Esas son las palabras que más me hacen sentir presionado.’\n\nMientras dejaba escapar un gran aliento, levantó su cuerpo.\n\nIncluso sin encender el micro-LED oculto dentro de su ropa, una sutil luz comenzó a fluir desde su pecho izquierdo.\n\nSu cuerpo se sintió ligero, como si se hubiera desprendido de todo el equipaje que llevaba al hombro.\n\n«Este es… el cuerpo de un Despertado.»\n\nAunque sólo era de 1 estrella, la diferencia era clara.\n\nUn dominio que uno nunca podría alcanzar con el entrenamiento ordinario.\n\nEl cuerpo de uno que estaba más allá del alcance de los seres humanos, el cuerpo de un ser sobrenatural.\n\nIncluso con un cuerpo como ese, Lee Shinhyuk había huido de los monstruos de forma indeseable.\n\nEse pensamiento no sirvió para criticarlo.\n\n‘Sólo significaba que los monstruos eran así de poderosos.’\n\n¿Podría él, que había despertado hace apenas unos minutos, ser el oponente de docenas de Ant-horns?\n\n‘Este no es el momento de pensar en cosas así.’\n\nAunque se aferrara al dobladillo de su vestido, rogándole que lo salvara, le sería imposible eliminar personalmente a los monstruos.\n\nLos celestiales lo llamaban algo así como mandamientos: les impedía intervenir directamente en este mundo.\n\nLa razón por la que concedían estigmas a los Despertados y les hacían luchar con los monstruos era la misma.\n\nNo había más métodos que luchar por sí mismo.\n\nAgarró y levantó la lanza que había caído al suelo.\n\nLa lanza que Lee Shinhyuk había utilizado.\n\nLa hoja de la lanza brilló con un tono azul y comenzó a dirigirse hacia los monstruos.\n\nMientras apuntaba su lanza hacia los Ant-horns, estos aullaron ferozmente.\n\nDos Ant-horns se acercaron a él a gran velocidad.\n\nBajando su postura, clavó su lanza como un resorte.\n\nEl caparazón del Ant-horn que había permanecido imperturbable ante la bala fue fácilmente destruido, salpicando sangre verde.\n\nEl Ant-horn del lado opuesto trató de apuntar al hueco que se había creado.\n\nOhjin movió su cuerpo hacia atrás de forma natural, como si fuera agua, y utilizó la asta de la lanza para darle un golpe en la barbilla.\n\nGirando fácilmente la lanza que alcanzó los dos metros, atravesó el vientre del Ant-horn.\n\nLa diosa habló poco después de verle moverse sin movimientos innecesarios.\n\nMás bien, el que se sorprendió fue el propio Ohjin.\n\n‘Es imposible que sea tan fácil.’\n\nSu cuerpo se movía con naturalidad, como si llevara años manejando la lanza.\n\nNo importa lo fácil que fuera usar la lanza, sentir «familiaridad» de un arma que había usado por primera vez en su vida era definitivamente extraño.\n\n[El Black Heaven está leyendo los ‘Registros’ contenidos en el estigma de Pyxis].\n\n[La etapa de despertar del Black Heaven es demasiado baja. La cantidad de registros que pueden ser leídos está restringida.]\n\n[Parte del Despertado Lee Shinhyuk fue heredado con éxito.]\n\n[Habilidad 《El arte de la lanza de Pyxis Lv4》 ha sido adquirida.]\n\nComo si fuera una respuesta a sus preguntas, la ventana de mensajes apareció.\n\nEl dolor de unos pinchos de hierro abrasador le atravesó el cráneo.\n\nJunto a este dolor intenso y mareante, el escenario cambió.\n\nDentro de su cabeza se extendió una escena desconocida.\n\nEn un espacio vacío sin nadie alrededor, se podía ver la aparición de Lee Shinhyuk clavando sin cesar su lanza.\n\nAunque estaba temblando como si fuera a colapsar en cualquier momento, no dejó de clavar su lanza.\n\n-Si me detengo aquí… nunca podré alcanzar a Woohyuk.\n\nMasticando toscamente sus labios secos, Lee Shinhyuk continuó clavando su lanza.\n\nSu visión volvió gradualmente a la normalidad.\n\n«¿Los recuerdos de Lee Shinhyuk?»\n\nAunque fueran recuerdos, no eran recuerdos del pasado.\n\n‘Hay cicatrices que no he visto antes.’\n\nEn la cara del frenético Lee Shinhyuk, se podía ver una clara cicatriz que iba desde la mejilla hasta la mandíbula.\n\nUna cicatriz que no se podía ver en el Lee Shinhyuk que había conocido hace unas horas.\n\nPara ser más exactos, no del Lee Shinhyuk que había muerto en vano, sino que los recuerdos del Lee Shinhyuk de la ‘1ª Ronda’ comenzaron a fluir en él.\n\nLo que fluyó en él no fueron simplemente recuerdos.\n\nAl unísono, todos los Ant-horns que rodeaban la zona se precipitaron hacia él.\n\nDel mismo modo, corrió hacia los Ant-horns que acortaban la distancia.\n\nLa lanza que había clavado de forma explosiva destrozó la cabeza de un Ant-horn.\n\nOtro Ant-horn se precipitó desde el lado derecho.\n\nEra un «Elder» que era un paso más grande en comparación con los otros Ant-horns.\n\nEn el pasado, incluso sus ojos no habrían sido capaces de seguir sus movimientos, pero-\n\nLanzó su cuerpo golpeando su lanza contra el suelo.\n\nComo un saltador de pértiga, su cuerpo se elevó explosivamente por el aire.\n\nGiró su cuerpo en el aire mientras se agarraba a la lanza.\n\nMientras el Elder Ant-horn que había perdido su objetivo entraba en pánico, él atravesó su cabeza con precisión.\n\nUna electrizante emoción recorrió su columna vertebral a través de su cuerpo.\n\nEl poder en todo su cuerpo estaba hirviendo.\n\nCada detalle de los Ant-horns que se precipitaban hacia él se grabó en su retina.\n\n‘Despacio. No nos emocionemos demasiado.’\n\nRecogiendo el aliento, dio una patada en el suelo, ampliando la distancia entre él y los Ant-horns.\n\n«Aunque haya heredado las habilidades de Lee Shinhyuk, no cambia el hecho de que sólo soy un Despertado de 1 estrella; podría morir en el momento en que baje la guardia.»\n\nCon calma, giró su lanza y continuó reduciendo el número de Ant-horns.\n\n«¿Eran los Despertados de 1 estrella originalmente tan fuertes?»\n\nIncluso mientras se enfrentaba simultáneamente a docenas de Ant-horns, no se sentía cansado en absoluto.\n\nEra difícil de asimilar, considerando el hecho de que Lee Shinhyuk estaba agotado después de enfrentarse a 3-4 Ant-horns.\n\n‘Los tontos que vi no eran así.’\n\nEl típico Despertado de 1 estrella corría como un babuino al que le han prendido fuego a su casa cuando incluso dos Ant-horns les cargaban.’\n\n¿Por qué se sintió tan «fácil»?\n\nLa diosa de pelo plateado entrecerró los ojos y miró hacia Ohjin, que estaba luchando ferozmente en medio de los Ant-horns.\n\n[¿Estás montando un espectáculo para el entretenimiento de esta dama?]\n\n‘¿Qué clase de tonterías está soltando esta vez?’\n\n[Si no es el caso, ¿por qué no estás usando tu ‘estigma’?]\n\nLos ojos de Ohjin se dirigieron naturalmente hacia el lado izquierdo de su pecho.\n\nNo hacia el estigma falso que había grabado con su cuchillo, sino hacia el estigma de Lyra que emitía un sutil brillo.\n\nHasta entonces, sólo había emitido una luz sutil.\n\nLos verdaderos estigmas desprendían una luz mucho más brillante cuando se usaban.\n\nSe había enfrentado a docenas de Ant-horns sin siquiera usar su estigma.\n\n[Ah, ya veo. Incluso si eres un Regresor, no serías capaz de usar el estigma recién establecido libremente].\n\nDespués de pensar y llegar a su propia conclusión, la diosa asintió con la cabeza como si hubiera entendido.\n\n[Para ti, debe ser lo mismo que entrar en el cuerpo de un bebé que está dando sus primeros pasos].\n\nAunque no era más que un malentendido de la propia diosa, la razón parecía tener algún sentido.\n\nNo podía desaprovechar esta oportunidad, especialmente cuando el bando contrario le presentaba la oportunidad.\n\nInmediatamente asintió con la cabeza y respondió.\n\n«Sí, así es. Para mí, este cuerpo es… exactamente igual que el de un bebé.»\n\n[Ya veo, entonces mi papel será ayudar a ese bebé a terminar sus pasos de bebé].\n\n[Te ayudaré para que puedas usar el estigma de esta dama fácilmente.]\n\n[Vega te otorga la Bendición de la Estrella.]\n\n[¡El estigma de la competencia de Lyra aumenta temporalmente!]\n\n‘¿No es ese un nombre que he escuchado antes-?’\n\nSin espacio para seguir dudando, un rayo azul crepitó por todo su cuerpo.\n\nUna luz azul cegadora se dispersó explosivamente desde el estigma de su pecho izquierdo.\n\nLos Ant-horns que estaban momentáneamente indecisos comenzaron a precipitarse de nuevo.\n\nEsta vez, estaban en una formación con tres Elders posicionados en el centro.\n\nEl rayo azul que se enroscaba alrededor de su cuerpo se reunió en torno a la punta de la lanza.\n\nEnderezando rápidamente sus caderas agachadas, lanzó su lanza con un relámpago azul resplandeciente.\n\nQué increíble es la fuerza del estigma de Lyra.\n\nLa tormenta de rayos se extendió desde la punta de la lanza, barrió los alrededores y convirtió en cenizas a los Ant-horns de los alrededores.\n\nCon un solo ataque, los Ant-horns que se contaban por docenas fueron convertidos en cenizas.\n\nDentro de la tormenta de rayos, los únicos supervivientes fueron los Ant-horns mayores.\n\nUno de los Elders que recibió el rayo de frente había muerto inmediatamente.\n\nLos Ant-horns que se habían dado cuenta intuitivamente de que no eran rival, giraron simultáneamente sus cuerpos y comenzaron a huir.\n\nCon una expresión abrumada, Ohjin observó distraídamente las espaldas de los Ant-horns que huían.\n\nEso no era algo que un simple Despertado de 1 estrella pudiera hacer.\n\nUn Despertado de 2 estrellas, no, como mínimo, tendría que ser un Despertado de 3 estrellas para intentar imitarlo.\n\n«Sólo… ¿cuál es el estigma de Lyra?»\n\nEra una constelación de la que nunca había oído hablar.\n\n[Hmm. Ciertamente, eres rápido para aprender – como se espera de un Regresor].\n\nVega miró la tierra abrasada por los rayos con una sonrisa de satisfacción.\n\nLos ojos de Ohjin se dirigieron hacia ella.\n\nCabello plateado que le llegaba a la cintura, una diosa de belleza cegadora.\n\nEl nombre de la diosa que había confirmado a través de la ventana del sistema apareció en su cabeza una vez más.\n\nEn ese momento, el borroso recuerdo de su nombre le vino de repente a la mente.\n\nLa boca de Ohjin se abrió de par en par.\n\n«¿La Estrella de la Tejedora…?»\n\nUnos ojos dorados que brillaban como gemas se dirigieron hacia él.\n\nUna sensación electrizante se extendió por su cuerpo.\n\nLos celestiales que eran cientos…\n\nIncluso entre esos seres trascendentales había «ligas» de autoridad más débiles y más fuertes.\n\nAdemás, después de la ‘liga’ de los celestiales, los Despertados que seguían podían dividirse en consecuencia.\n\nLos celestiales de los doce zodiacos eran un elemento básico.\n\nEl mero hecho de recibir el estigma de uno de los 12 Zodiacos hacía que uno estuviera en una liga diferente en comparación con otros Despertados.\n\nExistencias que incluso los celestiales de los 12 Zodiacos no se atreverían a desafiar.\n\nLas tres estrellas conocidas como las «Estrellas del Norte».\n\nUno de los celestiales de rango superior con una ‘liga’ diferente a la que otros celestiales no se atreverían a levantar la cabeza… era la identidad de la diosa que tenía ante sus ojos.\n\n«¿Eh? ¿Qué, entonces estoy actualmente…\n\nAhora podía entender por qué él, un mero Despertado de 1 estrella, era capaz de acabar fácilmente con los Ant-horns que se contaban por docenas.\n\n‘¿Estafar a un celestial de alto rango?’\n\nSe dio cuenta de que estaba en medio de un escándalo.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-4-nsur-estigma-de-pyxis-1/"
    },
    {
      "title": "Capitulo 5 – NSUR – Estigma de Pyxis (2)",
      "content": "Mirando la cara de Ohjin que se había puesto rígida de repente, Vega ladeó la cabeza.\n\nLa misteriosa voz resonó en su cabeza.\n\nHizo lo posible por recuperarse de su confusión mental.\n\nReprimiendo desesperadamente el temblor en la punta de los dedos, tragó nerviosamente la saliva.\n\nCómo, con qué método sería capaz de resolver esta situación alucinante.\n\n‘¿Debo decirle que mentí porque pensé que iba a morir?’\n\nPensó por un momento en dejarlo todo y decirle la verdad.\n\nNo tuvo que contemplar durante mucho tiempo.\n\nMordiendo sus labios, Ohjin apretó su puño.\n\nCualquiera que fuera la razón, el hecho de haber mentido contra un celestial no cambiaría.\n\nUn simple humano… se había atrevido a engañar a un dios…\n\nNo podía retractarse de lo que ya había hecho ya que no era un Regresor como Lee Shinhyuk.\n\n‘Necesito ver lo que empecé hasta el final.’\n\nLos ojos de Ohjin se iluminaron.\n\nAsí era como solían funcionar las mentiras.\n\nAunque podías decidir no mentir en absoluto, no podías mentir sólo una vez.\n\nUna vez que decidieras engañar a alguien, tendrías que llevarlo a cabo perfectamente.\n\nAl igual que había hecho con los Despertados que ni siquiera se habían dado cuenta de que los había engañado.\n\nIdear un método, hacer un plan.\n\nEra algo que había hecho como si respirara, durante los últimos ocho… no, durante toda su vida.\n\nOhjin miró hacia la diosa que lo había estado observando con ojos interrogantes.\n\nLágrimas transparentes fluyeron por sus mejillas.\n\nPudo ver cómo los ojos de la diosa se ensanchaban.\n\n«Pensé… que nunca podría volver a verte.»\n\nNaturalmente, su muñeca no fue tirada hacia abajo, ya que no había manera de que un Despertado recién nacido fuera capaz de tirar de seres trascendentes como los celestiales.\n\nSu objetivo no era tirar de ella hacia abajo de todos modos.\n\nArrodillándose frente a ella, lloró como un animal.\n\n«Es un alivio. Realmente es… un alivio… ¡hick!»\n\nLa fría diosa que había parecido carecer de emociones dio un paso atrás, aturdida.\n\nPudo ver claramente la inquietud en sus ojos dorados que brillaban como luces de estrellas.\n\nDe alguna manera, consiguió que se pusiera nerviosa.\n\nHacer que el oponente se sonroje era increíblemente importante cuando se engañaba.\n\nAunque la gente no era fácil de engañar, cuando se ponía en una situación de confusión repentina, se derrumbaba fácilmente más allá de lo que uno imaginaba.\n\nEra la misma razón por la que los estafadores telefónicos empezaban con frases como «He secuestrado a sus hijos».\n\n‘No estoy seguro de que los celestiales sean como las personas, pero…’\n\nNo había tiempo para hacer confirmaciones.\n\n«¡Vega! ¡Soy yo! Ohjin… ah», escupió en un corto aliento, bajando la cabeza con los ojos hundidos.\n\n«Así es… te olvidaste de todo sobre mí…»\n\nCon una expresión amarga, arrastró las palabras al final de la frase.\n\n[…¿Qué tipo de relación tuviste con esa señora en el futuro?]\n\npreguntó Vega con la vergüenza que le quedaba en la voz.\n\nLos labios de Ohjin se cerraron con fuerza mientras asentía lentamente con la cabeza.\n\n«No, me disculpo. Es… sí. No es nada. Por favor, olvida lo que acaba de pasar.»\n\nSe echó hacia atrás con una expresión que gritaba que no era nada, joder.\n\n[No parece que no sea nada. Date prisa y cuéntame. ¿Qué tipo de relación…?]\n\nCortando las palabras de la diosa, sonrió amargamente.\n\nSacudió la cabeza con una sonrisa apenada.\n\nLo importante aquí era poner una expresión que parecía tener una historia detrás.\n\nMiradas miedosas con un poco de temblor en las cejas.\n\nIncluso mordiéndose suavemente los labios inferiores, con las uñas clavadas en las palmas.\n\n‘Es imposible que uno no se deje engañar por esto.’\n\nNo estaba tan seguro de otras cosas, pero tenía la confianza para crear un ambiente y hacer expresiones detalladas.\n\n[…Entiendo. Parece que tienes una historia. Además, decir que pensabas que no volverías a verme, eh… Ya veo. Esta dama debió acabar pereciendo].\n\nVega asintió con una expresión bastante serena.\n\nSu reacción, tan serena que parecía cándida, hizo que Ohjin levantara los ojos.\n\nPara hacerla creer completamente que él era un «Regresor» por el momento, había lanzado a grandes rasgos palabras plausibles que parecían tener sentido, pero, mirando su reacción, parecía que había algo que ella sabía.\n\n‘¿Existe una existencia que pueda hacer perecer a un celestial de alto rango?’\n\nIncluso cuando pensaba en los poderosos monstruos que tenían fama entre los Despertados, no podía imaginarlo.\n\nEn primer lugar, la razón por la que los celestiales no podían matar a los monstruos que se apoderaban de un tercio de la tierra no era porque fueran débiles, sino por los mandamientos que los restringían.\n\nSólo le servía si el oponente estaba dispuesto a seguirle el juego.\n\nCon una expresión de sorpresa, Ohjin amplió sus ojos.\n\nLa diosa asintió con una expresión oscura.\n\n[Sí, ya estoy al tanto. El hecho de que esta dama… no, que todos los celestiales acabarán siendo devorados por la oscuridad del Black Heaven].\n\n‘¿No es Black Heaven la cosa de antes?’\n\nEn ese momento de desesperación.\n\nLa nube oscura que absorbió el estigma de Lee Shinhyuk.\n\nUn escalofrío recorrió su columna vertebral.\n\nUn sentimiento ominoso pasó por su cabeza.\n\n‘Hace unos momentos, ella mencionó algo sobre el final.’\n\nCuando Vega apareció por primera vez, lo había titulado ‘El único salvador de un mundo que estaba destinado a encontrar su fin’.\n\nAsí es, la Tierra era un «mundo destinado a terminar».\n\nAunque no había forma de saber si era una profecía o una predicción.\n\nVega ya sabía el hecho de que la Tierra estaría en peligro desde el principio…\n\n‘Y Lee Shinhyuk retrocedió para detener eso.’\n\nHasta ese punto, realmente no importaba.\n\n‘-¿La existencia que provoca el fin del mundo soy yo?’\n\nEra una historia tan ridícula que ni siquiera podía bromear con ella.\n\n‘Qué clase de tonterías son esas.’\n\nAparte de tener la capacidad de acabar con el mundo, no había ninguna razón para hacerlo en primer lugar.\n\nEn su corazón, sólo quería meterse el puño en la boca y llorar.\n\nVega habló como si estuviera preocupada.\n\nComo un chapuzón de agua fría, su mente confusa se despertó.\n\nSi él seguía mostrando apariencias sospechosas, ella empezaría a tener algunas dudas.\n\n‘Tengo que dejar de hacer eso.’\n\n«Es que estaba pensando en… los recuerdos de entonces», dijo Ohjin con voz hundida.\n\n«Me refiero a los recuerdos de cuando esta Tierra llegó a su fin.»\n\nVega cerró los labios en silencio.\n\n«El cielo… estaba coloreado por una espesa oscuridad. Mucha gente -una cantidad incontable de gente- murió.»\n\n‘No lo sé, sólo estoy escupiendo mierda como viene.’\n\n«Gané la oportunidad de cambiar el mundo.»\n\nSe acercó a Vega y le cogió las manos con cuidado.\n\nLas manos de ella en su agarre eran suaves hasta el punto de que era difícil creer que era una existencia parecida a un dios.\n\nAsintiendo firmemente con la cabeza, aumentó la fuerza de su agarre.\n\n[…Esta dama no tiene recuerdos de ti.]\n\n‘Porque la verdad es que yo tampoco los tengo.’\n\n«Tendremos que crear nuevos recuerdos; podemos recuperar las cosas que hemos perdido.»\n\nLiberando suavemente la fuerza de sus manos, sonrió débilmente.\n\nUna vez que decidió engañarla, no podía conformarse con engañarla.\n\nPara convertirse en un Regresor, para demostrar al menos que era el ‘único salvador’, era necesario tener poder.\n\n«-¿Podrías prestarme algo de fuerza?»\n\nUtilizaría cualquier cosa a su disposición.\n\nIncluso si se trataba de una existencia que pudiera hacer que los celestiales se inclinaran con su presencia.\n\nVega cerró lentamente los ojos y poco después comenzó a asentir lentamente con la cabeza.\n\n[Regresor… No, Despertado Gwon Ohjin].\n\nContinuó con una expresión solemne.\n\n[La existencia que va contra el destino, la estrella que desafía al cielo.]\n\nLa diosa extendió lentamente sus manos.\n\n[Para ti que tienes un camino oscuro y peligroso por delante, que la luz de las estrellas de esta dama ilumine el camino].\n\nLas puntas de sus dedos blancos como el papel tocaron su frente.\n\n[La Estrella de la Tejedora, Vega, desea nombrarte apóstol.]\n\nSintiendo la sensación de frío en la punta de su frente, asintió lentamente con la cabeza.\n\nUna luz estelar radiante floreció.\n\nPudo sentir la luz plateada que salía disparada de sus manos empujando su cuerpo como un tsunami.\n\n[‘Black Heaven’ está absorbiendo el maná del estigma.]\n\n[¡Has logrado parte de las condiciones requeridas para el segundo despertar del ‘Black Heaven’!]\n\nUn mensaje azul apareció ante sus ojos.\n\nUn poder un paso más alto que cuando despertó por primera vez se extendió por todo su cuerpo.\n\nDejando a un lado el cuadro de mensajes, volvió a agarrar suavemente los dedos que tocaban su frente.\n\nUn voto que contenía una firme resolución.\n\nSus dos ojos que ardían de voluntad miraron fijamente a la mirada de la diosa.\n\nAsintiendo con la cabeza, Vega soltó una risita silenciosa.\n\n[Por cierto… ¿quién es esa persona?]\n\nEl lugar al que se dirigieron sus ojos fue el cadáver de Lee Shinhyuk, cuyo cuerpo entero había sido quemado.\n\n«En el pasado… no, es en el presente ahora. Es un estafador que me engañó con esta puerta.»\n\nOhjin respondió inmediatamente, como si hubiera estado esperando esta pregunta todo el tiempo.\n\n‘Sería raro no hacer esta pregunta cuando hay un cadáver quemado a mi lado.’\n\nYa que era algo que había predicho de antemano, no había necesidad de dudar.\n\n«Sí, jaja… Pasé por momentos difíciles por culpa de este bastardo; me robaron todo mi dinero y equipo.»\n\n[¿Por eso te vengaste justo después de retroceder?]\n\nSacudió la cabeza con una expresión seria.\n\n«En un par de años, esa persona se convertirá en miembro de una organización criminal formada por Despertados y se convertirá en un ser malicioso que saquea a los inocentes.»\n\n[Eliminar el mal del futuro, eh… realmente son las acciones de un Regresor].\n\nSin intención de seguir indagando, su mirada abandonó el cadáver de Lee Shinhyuk.\n\nEn ese momento, una chispa azul saltó del cuerpo de la diosa que observaba los alrededores.\n\n[Aunque deseo compartir una conversación más larga… parece que la restricción del mandamiento ha comenzado].\n\n«¿La restricción del mandamiento…?»\n\n[¿No te concedí una bendición hace unos momentos? Aunque no fue directa, todavía era una acción que claramente violaba los mandamientos].\n\nLos celestiales estaban fundamentalmente restringidos por los mandamientos que les impedían intervenir directamente en el mundo.\n\n‘Aun así, no puedo bajar la guardia.’\n\nAl igual que ella había hecho al concederle la bendición, los celestiales podían soportar la «restricción» e intervenir ligeramente en el mundo.\n\nDe hecho, la aparición de monstruos que no se diferencian de las calamidades a las que ningún Despertado podría enfrentarse había hecho que los celestiales intervinieran personalmente un par de veces.\n\n‘Si se lo proponen, pueden matar fácilmente a un mero estafador que se atrevió a dejar en ridículo a un dios.’\n\n-los mandamientos no podían protegerlo.\n\nEn el momento en que le sorprendieran sin ser un Regresor, la restricción del mandamiento no significaría una mierda, y acabaría aplastado entre las manos del furioso celestial.\n\n‘Si las secuelas llegan a mi ‘entorno’…’\n\n‘No. Tengo que evitar que eso ocurra, pase lo que pase.’\n\n[De hecho, como materializar esta forma ya es un acto que viola los mandamientos… esta dama volverá ahora a su santuario].\n\nUna dimensión en la que los celestiales solían permanecer, eran capaces de utilizarlos como puertas para entrar y salir a través de áreas selectas alrededor de la Tierra.\n\nAunque, como sólo los Despertados podían entrar, nunca había estado en uno.\n\n[Dentro de una semana, ven a buscar a esta dama a su santuario. Hablemos de los planes futuros cuando llegue ese momento].\n\nInclinó respetuosamente su cuerpo.\n\nPoco después del sonido de los ecos graves, el cuerpo de la diosa se convirtió en polvo de estrellas plateado y se dispersó en el aire.\n\nOhjin, que se quedó solo, dio un profundo suspiro y se sentó en el lugar.\n\n‘Maldita sea, ¿cómo ha ocurrido esto?’\n\n«…Primero, ¿debo empezar por volver a casa?»\n\nLe dolía mucho la cabeza con tantos pensamientos nadando por su cabeza a la vez.\n\nTiró de su camisa y miró el lado izquierdo de su pecho.\n\nEn ese lugar, no se veía el estigma falso que había inscrito con un cuchillo, sino un estigma «real».\n\nMirando el estigma, los lados de su boca subieron por sí solos.\n\n«Supongo que no sólo pasaron cosas malas.»\n\nEn realidad, esta era una oportunidad bastante buena.\n\nSi podía aprovechar esta oportunidad, podría poseer una fuerza que otros Despertados no se atrevían a imaginar.\n\n‘Aunque todavía quedan muchas montañas por cruzar.’\n\nPensando una vez más en la regresión y en Black Heaven, empezó a tener de nuevo un dolor de cabeza intenso..\n\n‘Vamos a pensar en ello en casa.’\n\nNo era un problema que pudiera resolverse sentándose a contemplar.\n\nAntes de salir por la puerta, quedaba una última cosa por hacer.\n\n«¿Deberíamos echar un vistazo a la cantidad que llevaba el señor Regresor?»\n\nEmpezó a rebuscar en el cadáver negro como el carbón de Lee Shinhyuk.\n\nAunque la armadura de cuero estaba arruinada por las quemaduras, afortunadamente\n\n«Mierda, ¿por qué este bastardo lleva 2000 dólares en efectivo?»\n\nUna vez que Ohjin vio la cartera apilada con dinero en efectivo, comenzó a relamerse los labios mientras se reía a carcajadas.\n\nDespués de que las puertas convirtieran la Tierra en un caos, aunque los casos de personas que llevaban dinero en efectivo habían aumentado, seguía siendo anormal llevar miles de dólares por ahí.\n\n«También usaré bien tu arma, cabrón.»\n\nMientras sonreía, Ohjin se levantó después de saquear todas las cosas que parecían valer dinero del cadáver de Lee Shinhyuk.\n\nEn ese momento, algo extraño resaltó en sus ojos.\n\nMiró de cerca la cara del Lee Shinhyuk quemado.\n\n«¿Qué carajo? ¿Este tipo está sonriendo?»\n\n‘¿Tal vez está teniendo un buen sueño?’\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-5-nsur-estigma-de-pyxis-2/"
    },
    {
      "title": "Capitulo 6 – NSUR – Estigma de Pyxis (3)",
      "content": "«Dos juegos de Whopper~ ¡El total sube a 15,80 dólares! ¿Lo quieres para llevar?»\n\nPidió la cena en una hamburguesería cercana de vuelta a casa.\n\n‘Maldita sea, por qué las hamburguesas son tan caras.’\n\nLas manos que sacaban los billetes de dólar de su cartera empezaron a temblar como un enfermo alcohólico.\n\nComprar algo que costaba el triple que las hamburguesas congeladas de 2 dólares le daban ganas de vomitar los intestinos.\n\n«¡Aquí están los dos juegos de Whopper que pidió~!»\n\nDejando atrás al dependiente, que tenía una brillante sonrisa, empezó a mover los pies.\n\nSe dirigió hacia un estrecho callejón repleto de casas viejas y en ruinas.\n\nEl agudo olor a moho y a humedad le entró por la nariz.\n\nMirando al cielo oscuro, lanzó un breve suspiro.\n\n‘En definitiva, ¿será que ha vuelto a mentir?’\n\nDe repente, viejos recuerdos empezaron a aflorar en su cabeza.\n\nRecuerdos de cuando era joven, hace más de 15 años.\n\nFragmentos de recuerdos que ahora le resultaban desconocidos empezaron a flotar en su cabeza.\n\n¿Fue cuando tenía unos ocho o nueve años?\n\nHubo una vez que le hizo una broma al director mintiendo sobre el incendio de la cocina.\n\nPudo ver la cara roja del director calvo.\n\nLanzando el dedo corazón hacia el director, Ohjin soltó una carcajada.\n\nLa cara furiosa del director se distorsionó mientras se dirigía hacia Ohjin con los puños cerrados.\n\nEra un hombre normal de unos cuarenta años, que poseía la última fuerza de la trinidad conocida como presión arterial alta, diabetes y calvicie.\n\nTenía un sorprendente talento para contenerse lo suficiente como para no dejar cicatrices; incluso los profesionales se habrían escandalizado al verlo.\n\nLos puños llovieron sobre el cuerpo agachado de Ohjin.\n\n– ¡No golpees a nuestro Ohjin, perra calva!\n\nCon el pelo rojo que ondulaba como el fuego, una chica joven se puso en marcha.\n\nEn contraste con su dulce rostro de muñeca, los movimientos de la chica eran ágiles y feroces como los de una bestia salvaje.\n\nSin embargo, aunque así fuera, una simple niña de 10 años no podía detener la fuerza de un adulto.\n\nEl director calvo giró violentamente sus puños.\n\nOhjin y la niña se abrazaron, soportando la agresión del director.\n\n«Nada ha cambiado de cuando éramos jóvenes.»\n\nRiendo amargamente, atravesó un camino tan desolado que parecía haber sido asaltado por monstruos y llegó a su casa.\n\nDespués de abrir la desgastada puerta, pudo ver el interior de su estrecha casa: ni siquiera sumaba 355 pies cuadrados.\n\n¿Se despertó por el sonido de la puerta al abrirse?\n\nJunto con el sonido de un ligero gemido, la destartalada cama emitió crujidos.\n\nColocó bruscamente las hamburguesas en el suelo y se quitó los zapatos.\n\nReplegando las mantas, una mujer se sentó.\n\nPelo rojo, que recordaba al fuego.\n\nSemejante a un rubí en el barro, dentro de la destartalada casa que apestaba a moho, había una mujer que brillaba maravillosamente.\n\nElla, que acababa de despertar del sueño, enfocó lentamente sus ojos en Ohjin.\n\nLa expresión «enfocó sus ojos» no era apropiada.\n\n-en la superficie de sus pupilas blancas descoloridas, no se podía ver ningún reflejo.\n\nElla dobló torpemente las mantas hacia atrás.\n\nDentro de las mantas dobladas, sus piernas blancas y puras estaban expuestas.\n\nDonde debería haber dos, sólo quedaba su pierna izquierda.\n\nSonrió mientras asentía con la cabeza.\n\nLa pelirroja miró hacia arriba, hacia Ohjin.\n\n«Si estás aquí… date prisa y dame un cigarro.»\n\nSacó dos dedos con una sonrisa.\n\nEl hecho de que sacara la mano despreocupadamente como si fuera un sirviente hizo que Ohjin se riera.\n\n«¿Vuelves con la mierda tan pronto como estoy aquí?»\n\n«Oh~ ¿Mierda? ¿Es eso algo que le dirías a esta hermana que es afín al cielo?»\n\n«Vete a la mierda con la hermana.»\n\n«He oído que eso es una tendencia hoy en día.»\n\n«Urrghh. Para. Se me revuelven las entrañas.»\n\n«Pero tú eres la que me lo dijo.»\n\n«¡¡Kyahaha!! Suena raro después de escucharlo.»\n\nViéndola actuar con normalidad, los labios de Ohjin se curvaron secretamente en una sonrisa.\n\n‘Parece que no ha pasado nada malo.’\n\nUna mujer dos años mayor que él. Ella se había convertido en la única muleta de Ohjin a lo largo del infierno del orfanato.\n\nLa tenaz relación de los días de orfanato continuó incluso después de que salieron del orfanato.\n\nAunque, era inestable y descuidada.\n\nEnrolló el recibo que recibió después de comprar las hamburguesas y lo puso entre sus dedos.\n\n«Sssptt… ¡Kek! ¡Tos! ¿Qué es esto?\n\n«¡No lo es, cabrón!» Gritó Heun mientras lanzaba violentamente el recibo en llamas al suelo.\n\nRecogió el recibo y apagó el fuego con los dedos.\n\n«Fuma con moderación. Y si encima te pones enfermo.»\n\n«Je. Aunque tenga este aspecto, sigo estando mucho más sano que tú.»\n\nEncogiéndose de hombros, Heun sonrió.\n\nEn realidad, ella poseía un cuerpo varias veces más sano que el suyo.\n\n«Aunque sólo es una medio Despertada que no puede usar el maná de su estigma.»\n\nPero eso no cambiaba el hecho de que ella poseía unas especificaciones corporales muy superiores a las de él.\n\n‘Ya que también me he convertido en un Despertado.’\n\n«He comprado algo de comida para que comamos.»\n\n«Oh, gracias. ¿Qué hay en el menú?»\n\n«¡Hehe! ¡Qué bien! ¡Tienes buenos gustos!» Heun soltó una risita de satisfacción.\n\nNo porque pensara que el sabor era especial, sino porque eran fáciles de sostener y comer.\n\nPara ella, que no podía ver, usar los cubiertos no era tarea fácil.\n\nQuitó el envoltorio y le entregó la hamburguesa.\n\nElla masticó la hamburguesa con su pequeña boca.\n\nSus ojos se abrieron de par en par.\n\nArrancó más bocados de la hamburguesa como si no pudiera creerlo.\n\n«¿Qué es esto? ¿Por qué es tan sabroso?»\n\n«Es porque no es congelada; la compré en el restaurante.»\n\nLa boca de Heun se abrió de par en par.\n\n«¿Estás enfermo en alguna parte? ¿Te ha golpeado un monstruo en la cabeza?»\n\nSu voz temblaba débilmente; no podía creer lo que estaba escuchando.\n\nSe preguntó por un momento por qué ella estaba haciendo un gran problema de un juego de hamburguesas que ni siquiera era de 10 dólares, pero mirando hacia atrás en sus acciones pasadas, podía entender su reacción.\n\n«…No es que no las compraras porque no tuvieras dinero para hacerlo.»\n\nComo ella dijo, aunque fuera un poco extremo, la razón por la que él ahorraba gastos de manutención no era porque no tuviera dinero.\n\nAunque era cierto que no ganaba mucho teniendo en cuenta que era un trabajo en el que se jugaba la vida, antes había ganado más de diez mil en un mes.\n\nPodría haber comprado un juego de hamburguesas que no fuera de 10 dólares cuando quisieran.\n\n‘Aunque nunca la habíamos comido hasta ahora.’\n\nLa razón por la que era tan persistente en el ahorro de dinero era para ahorrar un poco más rápido.\n\nOhjin miró fijamente a Heun, que había estado rellenando la hamburguesa.\n\nHeun giró la cabeza y sacó la barbilla.\n\n«Toma, te concederé el honor de poder tocar mis labios.»\n\nLe limpió los labios con pañuelos de papel.\n\n«¡Hehe! Oye, ¿cómo se llama esto?»\n\n«¡Kya! ¡Como se esperaba del rey de las hamburguesas!»\n\n«Entonces compraré esto en lugar de hamburguesas congeladas a partir de ahora.»\n\nOhjin también dio un mordisco a su hamburguesa.\n\n‘Qué asquerosamente deliciosa.’\n\nEstaba en un reino diferente de las hamburguesas congeladas que normalmente comía.\n\nEl sabor era tan bueno que le daba ganas de meterse el puño en la boca y gritar.\n\nLa mirada blanca de Heun se dirigió hacia Ohjin.\n\nOhjin asintió tranquilamente con la cabeza.\n\n«Me convertí en un Despertado.»\n\nHeun derramó el refresco de cola que tenía en la mano por todo el suelo…\n\nUna delicada luz de luna se filtraba por el marco de la ventana.\n\n«Uf. Por fin tengo algo de tiempo.»\n\nDespués de explicar esto y aquello a la asustada Heun, se hizo de noche antes de que se diera cuenta.\n\n‘Bueno, era natural que estuviera tan sorprendido.’\n\nDado que se había convertido repentinamente en un Despertado y en un apóstol de una de las «Estrellas del Norte», sería bastante extraño no asombrarse por ese hecho.\n\nNaturalmente, no podía contarle inmediatamente toda la complicada historia.\n\n‘…Cómo explicar que he estafado a un celestial para que piense que soy un Regresor.’\n\nDespués de organizar un poco la situación, su dolor de cabeza comenzó de nuevo.\n\nOhjin, que había ido al parque infantil cercano, cerró los ojos mientras se sentaba en el chirriante columpio.\n\n‘En primer lugar, este Black Heaven.’\n\nUn poder desconocido que se comió el estigma de Lyra que estaba grabado en el pecho izquierdo de Lee Shinhyuk.\n\n‘…esto es algo que siempre he tenido conmigo.’\n\nNo podía entender por qué demonios ese poder desconocido estaba con él, pero estaba seguro de una cosa; fuera lo que fuera este Black Heaven, era algo que él había poseído originalmente y no estaba relacionado con la «Regresión de Lee Shinhyuk.»\n\nNo había forma de que Vega lo hubiera confundido con un Regresor si no fuera porque el Black Heaven absorbió el estigma de Lyra en primer lugar.\n\n‘Y Vega cree que la existencia que lleva el Black Heaven destruirá el mundo en el futuro.’\n\nSi eso era cierto, significaría que era él quien destruiría el mundo en el futuro.\n\nCada vez que pensaba en ello, no tenía ningún sentido para él.\n\n‘Sólo lo que me pasó durante la primera ronda.’\n\nSiempre pensó que era un mundo jodido, pero nunca había pensado que sería bueno destruir el mundo entero.\n\n‘Esto es… algo que no puedo entender, así que sigamos adelante.’\n\nEl problema era el hecho de que llevaba el Black Heaven.\n\n‘Necesito ocultar esto a toda costa.’\n\nPasara lo que pasara, no podía dejar que se descubriera.\n\nEn el momento en que se descubriera la existencia de Black Heaven, la verdad de que él no era él no era un Regresor sino un tercero que había absorbido el estigma de un Regresor quedaría al descubierto.\n\n«Espera, ¿pero qué es eso de Black Heaven de todos modos?»\n\nEl poder de absorber estigmas y hacerlos suyos.\n\nAunque había participado en muchas fiestas con diversos Despertados hasta ahora, nunca había oído hablar de un poder como este.\n\nOhjin confirmó la ventana del sistema que sólo podían ver los Despertados y pulsó donde aparecía ‘Black Heaven’.\n\nEl cuadro de mensaje azul apareció frente a sus ojos.\n\n① Absorción de Estigmas: Absorbe el maná de los estigmas y los almacena dentro de Black Heaven.\n\n② Cortina Negra: Envuelve completamente la presencia de Black Heaven.\n\nEste rasgo también puede usarse en estigmas poseídos.\n\n③ Transmisión: Lee los registros contenidos en los estigmas.\n\nEste rasgo está influenciado según la etapa de despertar.\n\n① Estigma de Lyra: Actualmente designado como el estigma principal.\n\nOhjin, que había confirmado el cuadro de mensajes, dejó escapar un murmullo en voz baja.\n\n‘No hay nada que pueda averiguar con esto.’\n\nEra sólo un resumen de las características del «Black Heaven». No explicaba qué era y por qué estaba con él.\n\n«Entonces, pasemos también por encima de esto».\n\nFinalmente, dejó de lado temporalmente el pensar «por qué me está pasando esto».\n\nYa que no era como si fuera a encontrar nueva información al sentarse a contemplar.\n\n‘Lo que tengo que empezar a pensar es ‘qué debo hacer a partir de ahora.’\n\n‘Lo más importante ahora mismo es cómo quedar un poco más ‘regresivo’ en la reunión con Vega dentro de una semana.’\n\n‘Hay un límite con sólo palabras.’\n\nPor mucho que usara sus palabras, si no recibía el reconocimiento de su capacidad y habilidades, Vega empezaría a tener algunas dudas.\n\n‘Recibir el reconocimiento de Vega…’\n\nHabía que levantar el estigma de la ‘estrella’ de Lyra lo más rápido posible.\n\n‘Como mínimo, necesito alcanzar la 2-Estrella para la próxima semana.’\n\nLos despertados necesitaban alcanzar dos requisitos para ascender.\n\n‘La cantidad de maná almacenada en el estigma y la competencia del estigma.’\n\nNo había necesidad de pensar en lo primero.\n\n‘Tengo cantidades abrumadoras de maná.’\n\nSe encontraba en una situación en la que le habían concedido estigmas tanto la Vega de la ‘Primera Ronda’ como la de la ‘Segunda Ronda.’\n\nMás bien, se encontraba en una situación en la que tenía tanto maná que podía convertirse en un problema.\n\nSignificaba que si podía aumentar su competencia en el manejo de su estigma, podría ‘ascender’ mucho más rápido en comparación con otros Despertados.\n\n«Parece que tendré que visitar el calabozo mañana.»\n\nUn Despertado con el que había estado de fiesta dijo que no había nada mejor para aumentar la competencia de un estigma en poco tiempo que luchar en un combate real.\n\nEn realidad, todos los Despertados de alto rango que tenían un crecimiento explosivo iban en busca de mazmorras.\n\nSe levantó del columpio y comenzó a salir del lúgubre patio de recreo.\n\nEchando un vistazo a su smartphone de camino a casa, un artículo de noticias llamó su atención.\n\n[Dentro de una mazmorra de 1 estrella situada en Incheon*, Sinheung-dong*, se produjo un fenómeno en el que los Ant-horns viajaban en manadas de más de 20… víctimas ‘una tras otra’].\n\nSainto: Incheon = Ciudad de Corea del Sur\n\nSinheung-dong = Barrio administrativo de Corea del Sur.\n\nFue la mazmorra a la que acudió ese mismo día.\n\n[Como la asociación cree que este fenómeno podría significar la aparición de un ‘mutante’, le piden que se abstenga de entrar por el momento].\n\n‘No vi un mutante en ese momento, pero…’\n\nPodría ser que se le escapara ya que no estaba en una situación en la que pudiera importarle si había un mutante o no.\n\nLa mutación de un monstruo surgía muy raramente.\n\nSegún la situación, había veces que los mutantes eran más débiles de lo normal, pero normalmente poseían más poder en comparación con la especie original.\n\nEra un monstruo que ningún recién nacido de los Despertados de 1 estrella podría superar.\n\nÉl no era el típico Despertado de 1 estrella.\n\nEl mero hecho de ser un apóstol de 1 estrella de los 12 zodiacos te daría varias veces más prestigio que otros apóstoles, pero él era un apóstol de una de las «Estrellas del Norte» con la que ni siquiera los 12 zodiacos se atreverían a compararse.\n\nA decir verdad, también había matado manadas de Ant-horns que se contaban por docenas ese mismo día.\n\nPor supuesto, recibió la ayuda de Vega en el medio, pero-\n\n‘Era manejable incluso antes de recibir la bendición.’\n\n-En realidad pensó que era demasiado fácil.\n\nY eso fue cuando sólo poseía el estigma de Lee Shinhyuk de Lyra de la ‘Primera Ronda’.\n\nNi siquiera tuvo que pensar en cuánto más fácil sería con el estigma añadido de Lyra de la ‘Segunda Ronda’.\n\nOhjin terminó sus pensamientos y asintió tranquilamente con la cabeza.\n\nSu destino para el día siguiente fue establecido.\n\nOhjin se dirigió al lugar donde había conocido a Lee Shinhyuk.\n\n«¡Soy un Despertado de 2 estrellas de Fornax! ¡¿Alguien quiere festejar?!»\n\n«¡Despertado de 2 estrellas del Gran Perro aquí! Buscando la caza del mutante!»\n\nAl llegar frente a la puerta, los gritos alborotados entraron en sus oídos.\n\nAunque la asociación les había pedido que se abstuvieran de entrar, había más Despertados reunidos frente a la puerta.\n\n‘Creo haber oído que las piedras estelares de los mutantes eran mucho más caras.’\n\nParecía que se habían reunido por el mismo motivo de cazar al mutante que él.\n\nOhjin detuvo sus pies y se perdió temporalmente en sus pensamientos.\n\n‘¿Debería unirme a una fiesta?’\n\nYa no tenía la necesidad de realizar un espectáculo de mierda ahora que se había convertido en un verdadero Despertado.\n\nOhjin, que había estado temporalmente sumido en sus pensamientos, sacudió lentamente la cabeza.\n\nDe todos modos, tenía la confianza necesaria para enfrentarse solo al mutante.\n\nAdemás de tener que dividir las ganancias, también le haría más difícil experimentar un verdadero ‘combate real’.\n\nSe dirigió al interior de la mazmorra, hacia el lugar donde se había encontrado con la manada de Ant-horns.\n\nLa pegajosa humedad hacía aún más desagradable el oscuro camino del bosque.\n\nEl sonido de los arbustos agitándose.\n\nAgarró la lanza que llevaba a la espalda y bajó la postura.\n\nSainto: La constelación ‘el perro mayor’ es el ‘Canis Major’ que en latín significa ‘perro mayor’, que es también la constelación que contiene a Sirio, la estrella más brillante del cielo nocturno conocida como la ‘estrella del perro’.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-6-nsur-estigma-de-pyxis-3/"
    },
    {
      "title": "Capitulo 7 – NSUR – Hienas (1)",
      "content": "Seis Ant-horns saltaron simultáneamente de los arbustos.\n\nA juzgar por los dos que eran mucho más grandes que los demás, parecía que había «Elders» entre ellos.\n\nTomó una rápida inspiración y añadió fuerza a la lanza que tenía en su poder, enfocando su mente hacia su pecho izquierdo.\n\nLa luz azul del estigma se encendió.\n\nUna poderosa fuerza se extendió por su cuerpo.\n\nUn Elder Ant-horn corrió bruscamente desde la izquierda.\n\nSu cuerpo se movía de forma natural según la técnica de lanza heredada por Lee Shinhyuk.\n\nDespués de empujar la asta de la lanza dentro de la cara del Ant-horn, éste trató de usar su afilada barbilla para romper la asta.\n\nDobló la asta mientras simultáneamente usaba el talón de su pie para pisar la cabeza del Ant-horn.\n\nEl caparazón del Ant-horn que había quedado intacto tras recibir el impacto de una bala quedó completamente aplastado con una simple patada.\n\nSu cuerpo se sentía tan ligero como una pluma.\n\nLos músculos de todo su cuerpo se retorcían como si estuvieran respirando.\n\nEsquivó fácilmente el Ant-horn que intentaba golpear por detrás bajando su cuerpo y luego se agarró a las patas traseras del Ant-horn que pasaban volando por su cabeza.\n\nEl Ant-horn luchó como si estuviera sorprendido.\n\nLanzó el Ant-horn que sostenía hacia la manada.\n\nEl Ant-horn que salió volando como un cañón golpeó a los otros Ant-horns y cayó por el suelo.\n\nComo era de esperar, las especificaciones de mi cuerpo me sitúan en un reino diferente en comparación con los Despertados de 1 estrella normales.\n\nEl peso medio de un Ant-horn era de aproximadamente 80 kg.\n\nNo era fácil lanzar con una sola mano algo que pesaba dos sacos de arroz como un cañón sin ser un Despertado de Tauro, especialmente si no eras más que un Despertado de 1 estrella.\n\n‘Las especificaciones de mi cuerpo no son lo único monstruoso.’\n\nLa verdadera fuerza del estigma de Lyra se reveló cuando lo activó con su maná.\n\nPoderosos rayos de luz salieron de su pecho izquierdo mientras un rayo azul recorría su cuerpo.\n\n«…¿Es demasiado pronto para replicar lo que hice entonces?»\n\nCuando Vega le había concedido su bendición…\n\nA diferencia de entonces, cuando parecía una tormenta de rayos azules que arrasaría con los alrededores, el rayo actual alrededor de su cuerpo no era más que una pequeña chispa, como un pikachu hambriento de tres días usando un rayo.\n\nNo se podía esperar mucho del primer intento.\n\nNo vino a este lugar para ver si podía amplificar su rayo como cuando recibió la bendición en primer lugar.\n\nLos caóticos Ant-horns soltaron un espeluznante chillido lleno de furia mientras cargaban hacia él.\n\n‘Dejemos los pensamientos misceláneos para después.’\n\nAhora era el momento de centrarse en el combate.\n\nSacó su lanza con fiereza, siguiendo los movimientos de Lee Shinhyuk que tenía grabados en su cerebro.\n\nEn el interior del bosque lleno de humedad pegajosa.\n\nEn el terreno baldío creado por los bosques quemados donde los cadáveres de los Ant-horn habían sido calcinados.\n\nUn hedor apestoso le picó la nariz.\n\nOhjin rebuscó entre los cadáveres y metió las piedras estelares que había cosechado en su saco.\n\nEl saco, del tamaño de la palma de la mano, era muy grande.\n\nEra el tipo de peso que hacía que se le levantaran los labios.\n\n«¿Esto me hará ganar unos 800 dólares?»\n\nUnas tres horas de caza por 800 dólares.\n\nSin una fiesta, ni siquiera hubo necesidad de repartir el dinero.\n\nLe hizo sentirse hueco por haber estado arriesgando su vida mientras realizaba un espectáculo de mierda para ganar 200-300 dólares al día.\n\n«Por eso todo el mundo se está volviendo loco por convertirse en un Despertado.»\n\nHabía oído en las noticias que para ser seleccionado por un celestial, la gente se reunía y se dirigía a la puerta que lleva al santuario para rezar sus oraciones todos los días.\n\nAhora podía entender ligeramente sus sentimientos.\n\n‘Aunque si miras la tasa de mortalidad de los Despertados, no es puramente buena.’\n\nHabía un dicho que decía que el dinero era más importante que el precio de la vida.\n\n«De todos modos… el dicho de que el combate real es el mejor para aumentar la destreza era definitivamente cierto.»‘\n\nLos ojos de Ohjin brillaron mientras hacía rayos fácilmente en la punta de sus dedos.\n\nEn sólo tres horas, controlar el rayo con su estigma se convirtió en algo muy natural para él.\n\n‘No estoy seguro de si soy rápido o si todos los demás son capaces de hacer tanto.’\n\nComo no había otros Despertados que poseyeran el estigma de Lyra, no podía hacer ninguna comparación precisa.\n\nCambió la forma del rayo en la punta de sus dedos en una bola y la hizo rodar alrededor de su cuerpo.\n\n‘Bueno, lo descubriré tarde o temprano.’\n\nEl propio Ohjin no era consciente de ello, pero si se hubiera unido a otro partido, probablemente se les habrían saltado los ojos de asombro.\n\nNormalmente, cuanto más alta fuera la «liga» de un estigma, más difícil sería elevar la competencia en compensación por su poderoso poder.\n\nIncluso un apóstol de los 12 Zodiacos tardaría años en desarrollar sus estigmas, pero que él, que era un apóstol de una de las Estrellas del Norte, utilizara su estigma de forma natural en apenas unas horas desafiaba por completo el sentido común.\n\nSin siquiera darse cuenta de que era un\n\nEstrechando los ojos, Ohjin echó un vistazo a su entorno.\n\nSe abstuvo de volver a colocar la lanza en su vaina y decidió mantener su agarre en ella.\n\n«Los movimientos de los Ant-horns son definitivamente extraños».\n\nA diferencia de las manadas habituales con un Elder al mando, las manadas de Ant-horns con las que se había topado hoy tenían dos o más Elders moviéndose juntos.\n\nEn otras palabras, significaba que había una «especie superior» que presidía a los Elder Ant-horns.\n\n«El problema es que no sé dónde está ese tipo…»\n\nIntentó encontrarlo directamente, pero parecía que era necesario otro método.\n\n«Es un alivio que haya traído esto por si acaso.»\n\nOhjin abrió la cremallera de su bolsa de mano y sacó un paquete de sangre cuadrado.\n\nEra una de sus «herramientas de trabajo», un artículo muy útil que utilizaba para actuar como herido.\n\n‘Aunque no es sangre humana, sino de cerdo.’\n\n‘Probablemente no será un problema, ya que los Ant-horns no son exigentes entre los humanos y los animales.’\n\nTras abrir el paquete de sangre y rociarlo por el suelo, se escondió encima de un árbol cercano.\n\nPoco después de rociar la sangre, junto con el sonido de los arbustos que se agitaban, pudo ver a la manada de Ant-horns entrar en manada.\n\n-había un Ant-horn de caparazón negro con la complexión de un tigre.\n\nCon un solo vistazo se podía ver que era claramente diferente de los otros Ant-horn de caparazón rojo.\n\nComo la asociación había predicho, apareció un mutante.\n\n‘Acabemos con esto rápidamente.’\n\nPor muy poderoso que fuera el estigma de Lyra, enfrentarse a más de 20 monstruos en una batalla prolongada era difícil.\n\nNecesitaba eliminar al mutante en al menos tres minutos.\n\nPoniéndose de pie sobre el árbol, tomó un fuerte respiro.\n\nUna emoción electrizante se extendió por su columna vertebral mientras su corazón latía.\n\nEl estigma grabado en su pecho izquierdo empezó a escupir luz.\n\n-Como si las nubes oscuras hubieran cubierto el cielo, su vista se ahogó de repente en la oscuridad.\n\nLo único que pudo ver a través de la profunda oscuridad fue la figura del mutante Ant-horn.\n\n¿Siempre ha estado este lugar tan oscuro?\n\nSu cuerpo se movió antes de que pudiera continuar con sus pensamientos.\n\nPateando el árbol, se elevó hacia arriba.\n\nCon el peso de todo su cuerpo, apuntó la hoja de la lanza hacia el suelo.\n\nEl rayo se entrelazó con la hoja de la lanza.\n\nA diferencia de antes, el rayo azul que revoloteaba como las llamas tenía una mezcla en su interior.\n\n[ 《 Caída del Trueno Lv 1 》 se activa.]\n\nLa lanza del trueno cayó como un cometa.\n\nAtravesando la espalda del mutante Ant-horn, la lanza se clavó en el suelo.\n\nEl hedor de la carne quemada se extendió.\n\n‘¿Realmente murió de un solo golpe?’\n\nAunque fuera una emboscada repentina, Ohjin, que no había imaginado que el Ant-horn ‘Mutante’ moriría inmediatamente, estaba muy sorprendido.\n\nTras la muerte del mutante, los Ant-horn circundantes cayeron en la confusión y dieron vueltas en el lugar hasta que giraron sus cuerpos para huir.\n\nOhjin, que no había pensado que la manada de Ant-horn se disolvería tan fácilmente, gritó apresuradamente sin tener tiempo de perseguir a los Ant-horn que huían.\n\n«¡Si vais a huir, escupid primero vuestras piedras estelares, cabrones!»\n\nUna piedra estelar de un Ant-horn era aproximadamente 20 dólares.\n\nEra un dinero precioso con el que se podían comprar hasta 3 sets de Whopper.\n\nIntentó arrancar la lanza del suelo para darle caza, pero no era fácil sacarla, ya que la lanza estaba clavada muy profundamente en el suelo.\n\nOhjin dejó escapar un profundo suspiro y abandonó la persecución.\n\n«Es lamentable, pero da igual, tengo al mutante de todos modos.»\n\nComo los mutantes no eran una apariencia común, la piedra estelar de un mutante valía un mínimo de 1000 dólares.\n\nSólo de pensarlo se le escapó la risa.\n\nMientras giraba su cuerpo para recoger la piedra estelar,\n\nUna sensación electrizante se podía sentir desde su pecho izquierdo.\n\nDespués de bajar apresuradamente la cabeza, pudo ver el estigma de Lyra dispersando potentes luces.\n\nAl lado del estigma que dispersaba luces, se dibujó un movimiento.\n\n[‘Estigma de Lyra’ ha sido promovido a 2 estrellas!]\n\nUn cuadro de mensaje azul apareció frente a sus ojos junto con el sonido de campanas claras.\n\nUna breve risa absurda salió de la boca de Ohjin.\n\nPensar que alcanzaría las 2 estrellas no en una semana, sino en un solo día.\n\nPredijo que ascendería rápidamente, ya que su estigma era abrumador con el maná, pero no se imaginó que sería capaz de alcanzar las 2 Estrellas en un solo día.\n\n«No hay forma de que alcance las 3-Estrellas al final de la semana, ¿verdad?»\n\nSi ese fuera el caso, ya no habría necesidad de engañar o devanarse los sesos.\n\nPorque alcanzar las 3 estrellas en una semana era algo seriamente imposible sin ser un verdadero Regresor.\n\nEn realidad, alcanzar las 2 estrellas en sí mismo era una velocidad increíble.\n\nYa que alcanzar 2-Estrellas es algo que usualmente toma seis meses.\n\nA pesar de que la mayoría de las razones por las que tomó tanto tiempo fue porque no tenían suficiente maná, seguía siendo una velocidad asombrosa, incluso teniendo en cuenta eso.\n\nÉl ligeramente balanceó su lanza.\n\nAunque sólo estaba balanceando ligeramente su lanza, el sonido del aire desgarrándose resonó.\n\nPodía sentir que su cuerpo era indiscutiblemente un paso más poderoso y ágil comparado con cuando era de 1 estrella.\n\n‘Los resultados son más que suficientes por hoy.’\n\n«Debería apurar mi cosecha y regresar.»\n\nSe dirigió hacia el cadáver del mutante mientras tarareaba, pensando si debería pedir un Whopper de Guinness* en lugar de un Whopper normal más tarde ese día.\n\n*Sainto: Guinness es una marca de alcohol en Corea del Sur, Burger King y Guinness tienen colaboración llamada Whopper.\n\nLos arbustos cercanos se agitaron.\n\n‘¿Eh? Es imposible que esos bastardos que huyeron estén tan locos como para volver con sus propios pies.’\n\nAgarrando su lanza, entrecerró los ojos.\n\n«Oh, woah. ¿No es negro ese caparazón?»\n\nDos hombres de aspecto intimidatorio salieron de los arbustos.\n\nPudo ver los músculos hinchados abriéndose paso a través de los huecos de sus desgastadas armaduras.\n\n«Vaya, aunque sea un Ant-horn, ser capaz de cazar a un mutante por ti mismo. No eres el típico Despertado, ¿verdad?»\n\n«Somos apóstoles de 3 estrellas de los Perros de Caza, encantados de conocerte~»\n\nLos dos se acercaron a Ohjin con una risa amistosa, al contrario de lo que mostraban sus apariencias.\n\nLos ojos de Ohjin se entrecerraron.\n\nEstaba claro que no se acercaban a él con buenas intenciones.\n\nSinceramente, podría llamarse prejuicio, pero si no eras un ladrón y poseías una cara que parecía haber sido molida en el asfalto como ellos, eso era un crimen a su manera.\n\n‘No hay forma de que los Despertados de 3 estrellas vengan a esta mazmorra de bajo rango… a menos que hayan venido aquí buscando al mutante.’\n\nSi ese era el caso, no había forma de que se quedaran quietos y dejaran ir a Ohjin, que estaba cosechando el cadáver del mutante.\n\nQue los despertados se conviertan en ladrones con un simple movimiento de la mano era bastante común.\n\nUno de los hombres que se había acercado agachó el torso para olfatear.\n\nSu aspecto parecía el de un perro de caza persiguiendo a su presa.\n\n«Uf, debe haber usado enormes cantidades de maná para cazar a este mutante».\n\n«Jeje. ¿No debería estar bastante agotado?»\n\n«¿Verdad? No es que un Despertado de 4 o 5 estrellas venga aquí.»\n\nLos dos murmuraron entre sí en voz baja.\n\n‘Sé de lo que están hablando, incluso sin escucharlo, tontos.’\n\n«Ahora que lo pienso, es un poco extraño; ¿sabes que arrasamos con una manada de Ant-horn de todo el camino? ¿Estás seguro de que no te cargaste a la que huyó?»\n\n«Aha, ¿es eso lo que pasó? Esto… esto no se puede dejar así, ¿verdad?»\n\nLos dos sonrieron mientras sacaban sus espadas.\n\nOhjin dejó escapar un suspiro y rápidamente se puso de rodillas.\n\n«¡Yo… me disculpo! ¡Ni siquiera sabía que eso había pasado!»\n\nMirar la apariencia de Ohjin, que se había arrodillado sin dudar un segundo, dejó a los dos hombres sorprendidos.\n\nSea como sea, Ohjin se frotó ambas manos* mientras se postraba en el suelo.\n\nSainto: Frotarse las manos tiene un significado similar al de pedir perdón en Corea del Sur.\n\n«¡¡¡Kyahahaha!!! Vaya, ¡eres un joven que se apresura a entender!»\n\nUno de los hombres estalló en carcajadas y comenzó a mover los pies.\n\nJusto cuando empezó a acercarse al cadáver derrumbado del mutante detrás de Ohjin-.\n\n«Ah, no estoy diciendo que vaya a entregar eso.»\n\nAgarró su lanza y apuñaló violentamente la espalda del hombre.\n\nDestruyendo su armadura, la afilada lanza atravesó su cuerpo.\n\n«Estoy diciendo que te entregaré al lado de tu madre muerta.»\n\nEl otro hombre cargó mientras agitaba apresuradamente su espada.\n\nHizo girar la lanza que había atravesado el hombre y bloqueó la espada.\n\nEl hombre que se había convertido en un escudo de kebab humano dejó escapar un grito.\n\n¿Fue porque no pudo detener la inercia del golpe? Terminó rebanando la cabeza de su compañero en dos.\n\nOhjin, que observaba la increíble escena con los ojos muy abiertos, ¡soltó un grito!\n\n«¡¡¡Has matado a tu compañero!!!»\n\n«¿Qué pensaría tu difunta madre si viera tu aspecto ahora mismo?»\n\n«¡Cállate la boca!! Mi madre vive completamente bien; ¡¡deja de decir estupideces!!»\n\n«¡¡¡No mientas!!!» Rugió con fuerza\n\n«¡¡¡He visto a tu madre fallecer con mis propios ojos; por qué sigues insistiendo en mentir!!!»\n\n«No, ¡¡de qué coño estás hablando!! ¡¡Está viva!!»\n\n«¡¡Asimila el qué, loco hijo de puta!!»\n\n«¡Tu madre ha fallecido! ¡¡¡Ella ya no está en este mundo!!!»\n\nSainto: La constelación ‘los perros de caza’ es ‘Canes Venatici’ que en latín significa ‘perros de caza’.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-7-nsur-hienas-1/"
    },
    {
      "title": "Capitulo 8 – NSUR – Hienas (2)",
      "content": "Una violenta blasfemia surgió del hombre con la cara roja que humeaba de rabia.\n\nAunque era un ladrón desvergonzado que apuntaba al juego de los demás, parecía que seguía teniendo afecto por sus padres.\n\nEra hasta el punto de que era bastante desafortunado que su madre hubiera fallecido sin poder ver su aspecto actual.\n\nLa luz del estigma brilló a través de los huecos de la armadura del hombre.\n\nEl estigma del poder de los Perros de Caza se extendió por todo su cuerpo, amplificando sus sentidos.\n\nAunque la espada osciló con gran velocidad, su dirección era demasiado predecible.\n\nOhjin esquivó fácilmente el ataque moviendo su cuerpo hacia atrás.\n\nPartir accidentalmente la cabeza de su compañero en dos, además de las constantes burlas de Ohjin, hizo que la agitación del ladrón aumentara hasta el extremo.\n\nEl ladrón que había perdido su racionalidad trazó una simple línea con su espada que no golpeó más que el aire.\n\nNo importaba lo fuertes que fueran los Despertados de 3 estrellas, sería fácil enfrentarse a ellos en un estado como ese.\n\nNo. Incluso si estuviera en un estado normal, lo más probable es que Ohjin siguiera dominando ya que la diferencia de 1 Estrella sobre el estigma de uno de las Estrellas del Norte por un estigma menor como el de los Perros de Caza era insignificante.\n\nOhjin esquivó fácilmente la espada que apuntaba a su cabeza y lanzó su lanza hacia el lado derecho del hombre.\n\nEl agudo contraataque pasó por un punto ciego.\n\nDemostrando que tenía las habilidades de un 3 estrellas, el hombre bloqueó por poco el golpe de lanza que apuntaba a su derecha con su espada.\n\nSin embargo, el ataque no terminó ahí.\n\n«¿No se supone que el estigma de los Perros de Caza amplifica los sentidos del cuerpo?»\n\nEl lado de sus labios se convirtió en una sonrisa de satisfacción.\n\nSi los sentidos del cuerpo de uno se amplificaban, también significaría que el sentido del dolor de uno se magnificaría también.\n\nUn rayo azul fluyó a través de la punta de la lanza.\n\nEl hombre que sostenía su espada dejó escapar un grito de dolor.\n\nOhjin no podía dejar pasar esta excelente oportunidad.\n\nLa hoja de la lanza recorrió el brazo del hombre y atravesó su cuello.\n\nLa sangre roja oscura brotó del hombre, cuyos ojos habían rodado hacia la parte posterior de su cabeza.\n\nDerribar a dos Despertados de 3 estrellas no le llevó ni 5 minutos.\n\n«Habría sido mucho más difícil si hubiéramos luchado correctamente.»\n\nRealmente no había necesidad de pensar en eso.\n\nNo era como si fuera un deporte; ¿había realmente una razón para luchar limpiamente?\n\n‘¿Es hora de un poco de agricultura humana?’\n\nMientras tarareaba para sí mismo, se quitó la armadura de los dos hombres y empezó a hurgar en sus bolsillos.\n\n«¿Ja? Están jodidamente arruinados. ¿Qué demonios hacían estos tipos después de llegar a 3 estrellas?»\n\nOhjin, que había confirmado el interior de la cartera, frunció las cejas.\n\nCombinados, sumaban 275 dólares.\n\nSi se tiene en cuenta que son Despertados de 3 estrellas, eran más pobres que los pobres.\n\nPor supuesto, podía ganar más dinero si usaba sus tarjetas, pero usar imprudentemente tarjetas que eran fáciles de rastrear era poco aconsejable.\n\nAunque se inclinaban por ignorar implícitamente las cosas que ocurrían entre los Despertados en las mazmorras, se enviaría a un investigador de la Asociación si fuera directamente obvio.\n\n«La armadura… Será difícil de vender en este estado de destrucción.»\n\n‘¿Debería tomar sólo sus armas?’\n\nAtó sus espadas y procedió a colgarlas en su cinturón.\n\nTomar las cartas de estos bastardos sería peligroso, pero a nadie le importaba si tomaba simples bienes robados para vender.\n\nEra un mundo donde la gente moría tan fácilmente como los bichos en la calle.\n\nMiró hacia el lado izquierdo del pecho del hombre sin armadura.\n\nAunque la camisa lo cubría, el estigma de los Perros de Caza estaba asentado en ese lugar.\n\nNo importaba lo baja que fuera la liga, mientras fuera el mismo ‘estigma’…\n\n‘Black Heaven debería ser capaz de absorberlo.’\n\nEn realidad, era un acto bastante peligroso.\n\nEstaría jodido si Vega se diera cuenta del hecho de que absorbió el estigma de los Perros de Caza.\n\n‘Había algo llamado ‘Cortina Negra’ entre los rasgos de Black Heaven.’\n\nEl rasgo que ocultaba completamente la presencia de Black Heaven.\n\nLa razón por la que Vega no podía sentir el Black Heaven debía ser por ese rasgo.\n\nAdemás, una línea en la descripción explicaba que el rasgo se aplicaba de la misma manera a los «estigmas poseídos».\n\n‘Significa que Vega no podrá sentir el estigma de los Perros de Caza, aunque lo absorba.’\n\nSainto: Aunque Vega vino por la presencia del estigma de Lyra, talvez fue por el estigma de Lee Shinhyuk pero Vega pudo haber sospechado por la falta de la presencia en Ohjin\n\nComo ya se había confirmado que ella era incapaz de sentir el Black Heaven, no había necesidad de dudar de sus capacidades.\n\nPuso sus manos sobre el pecho del hombre derrumbado.\n\nLas nubes negras que fluyeron de la punta de sus dedos se movieron rápidamente hacia el estigma como si hubiera estado hambriento\n\n[Black Heaven está absorbiendo el estigma de los Perros de Caza.]\n\n[¡Las condiciones de Black Heaven para el segundo despertar se han cumplido!]\n\n[¡El segundo despertar de Black Heaven está comenzando!]\n\nLa oscuridad se disparó alrededor de su cuerpo.\n\nLa nube negra comenzó a envolverlo.\n\nSu cabeza fue asaltada por el dolor como si pinchos de hierro ardiendo lo estuvieran atravesando.\n\n[Black Heaven está leyendo a través de los ‘Registros’ contenidos en el estigma de Pyxis].\n\n[El estado de despertar de Black Heaven es demasiado bajo. La cantidad de registros que puede leer está restringida].\n\nUna vez más, los recuerdos de Lee Shinhyuk surgieron en su cabeza.\n\nLo primero que vio fue la aparición de un joven alto y atractivo a través de una bruma nublada.\n\nEl joven miró a Lee Shinhyuk con una mirada fría.\n\nEl desorientado Lee Shinhyuk movió lentamente la cabeza para observar el entorno.\n\nSu vista nublada comenzó a aclararse.\n\nEn sus recuerdos, Lee Shinhyuk estaba tumbado en una espaciosa habitación de hospital privada.\n\nPodía ver la fecha a través del reloj digital colgado en la pared de la habitación.\n\nComo actualmente era el 7 de noviembre, eran los recuerdos de exactamente dos semanas en el futuro.\n\n-Te has desmayado durante dos semanas.\n\npreguntó Lee Shinhyuk una vez más conmocionado.\n\nEl joven que parecía ser el hermano menor de Lee Shinhyuk asintió bruscamente con la cabeza.\n\nUna fría furia se escondía detrás de la fría mirada del joven.\n\n-¿Por qué entraste al calabozo por tu cuenta?\n\n-¿No te dije que llevaras a uno de nuestros miembros del gremio contigo?\n\n-Es… porque todos parecían ocupados.\n\n-¿Así que entraste en ese lugar por tu cuenta?\n\n-Lo siento, Woohyuk. Pensé que estaría bien ya que sólo era un 1-Estrella.\n\nEl joven llamado Woohyuk dejó escapar un profundo suspiro.\n\nLee Shinhyuk bajó la cabeza con una expresión de desaliento.\n\nLee Woohyuk se levantó del sitio y abrió la puerta.\n\nLa apariencia de una mujer con gafas podía verse a través del hueco de la puerta.\n\n-Líder del gremio, ¿tiene tiempo libre?\n\n-Estás al tanto de la nueva mazmorra que apareció en Mok-dong el día 15, ¿verdad? Changhyun dijo que descubrió una reliquia estelar dentro del calabozo.\n\n-Sí. Pero al escuchar la historia, hubo algunos extraños…\n\nJunto con el ruido de la estática, su vista comenzó a quedarse en blanco.\n\nLa voz de los dos comenzó a desvanecerse.\n\nEl dolor que atravesaba su cabeza desapareció.\n\n[Parte de Despertado Lee Shinhyuk fue heredada con éxito.]\n\n[《Habilidad de Pyxis Lv4》 ha aumentado a 《Habilidad de Pyxis Lv5》]\n\n[Has adquirido 《Disculpa Lv2》.]\n\n«…¿Ganaré más recuerdos de Lee Shinhyuk a medida que aumente la etapa de despertar de Black Heaven?.»\n\nUn cuadro de mensaje azul apareció frente a sus ojos mientras su dolor residía.\n\nOhjin rumió lentamente los recuerdos que acababan de pasar por su cabeza.\n\n‘Lee Woohyuk. Nueva mazmorra el día 15 en Mok-dong. También…’\n\nUn artefacto aglomerado con el poder de una estrella.\n\nLa capacidad de las reliquias estelares variaba mucho pero entre ellas existían las que tenían el poder de aumentar el poder en 1~2 estrellas.\n\n‘En resumen, ¿se dice que una reliquia estelar aparecerá en una mazmorra que aparece en ocho días en Mok-dong?’\n\nEra una pieza inesperada de información de clase alta.\n\nLos ojos de Ohjin brillaron con fuerza.\n\nEra la oportunidad de oro para hacerse con una reliquia estelar.\n\n-era un gran amortiguador para continuar con su ‘estafa’.\n\n‘Por cierto, ¿puedo leer los registros de estos dos también?’\n\nMirando los cadáveres de los dos hombres, Ohjin inclinó la cabeza.\n\nAunque había absorbido el estigma de los Perros de Caza, no recibió recuerdos como los que tuvo con Lee Shinhyuk.\n\n[El estigma de los Perros de Caza que has absorbido es demasiado débil].\n\n[La lectura del registro del estigma ha terminado en fracaso.]\n\n«En efecto, es imposible que estos bastardos, obviamente poco inteligentes, tengan un estigma grueso.»\n\n‘No importa cuán baja sea la liga del celestial de los Perros de Caza, probablemente no son estúpidos hasta el punto de conceder a bastardos como estos un grueso estigma.’\n\nNo sólo fue capaz de ascender a 2 estrellas, sino que también había despertado Black Heaven una vez más.\n\n‘Aunque no estoy del todo seguro de que el despertar de Black Heaven sea algo bueno.’\n\nNo podía estar seguro de si seguir desarrollando Black Heaven era lo correcto o no, ya que el misterioso Black Heaven era un poder desconocido.\n\n‘No tengo elección en el asunto.’\n\n—si el hecho de que podía ganarse los recuerdos de Lee Shinhyuk cuando Black Heaven despertaba era cierto, no podía detenerse ahí.\n\nPara él, que había llevado la máscara de un Regresor, nada era más importante que los recuerdos de un Regresor ‘real’.\n\nOhjin cerró suavemente los ojos y concentró su mente.\n\nUna luz azul se dispersó desde el estigma en su pecho.\n\n‘-Vamos a ver cómo es el estigma de los Perros de Caza.’\n\nEn cuanto activó el estigma, los sentidos de su cuerpo se multiplicaron.\n\nSu sentido del olfato era especialmente sensible.\n\nNumerosos olores que entraban por su nariz le hacían agacharse y tener arcadas.\n\nSentía como si el olor de cada una de las hojas circundantes se le clavara en la nariz.\n\n‘Esto será útil una vez que me acostumbre.’\n\nSacudió la cabeza y volvió a activar el estigma de Lyra como un interruptor.\n\nParecía que no podía usar dos estigmas simultáneamente, ya que una vez activado el estigma de Lyra, el sentido de su cuerpo volvió a la normalidad.\n\nEl rayo azul brilló alrededor de su cuerpo.\n\nLos ojos de Ohjin se abrieron de par en par mientras echaba un vistazo al feroz rayo azul.\n\n«¿El rayo se volvió más grueso?\n\nNo entendía la razón, pero el rayo azul ardiente era un paso más grueso.\n\nUna fuerte explosión quemó el suelo después de que disparara un rayo como experimento.\n\n‘El poder del estigma ha aumentado con seguridad.’\n\nLa sensación era diferente de cuando fue promovido de 1-Estrella a 2-Estrellas.\n\nEn aquel entonces, podía sentir que la «cantidad» del estigma que podía usar a la vez había aumentado, pero actualmente, se sentía como si la «calidad» del estigma en sí se hubiera fortalecido.\n\nOhjin entrecerró los ojos y se perdió momentáneamente en sus pensamientos.\n\nEncontrar la respuesta no le llevó mucho tiempo.\n\n‘Decía que la fuerza del estigma se ajustaría según la etapa de despertar del Black Heaven.’\n\nCon todo el caos que estaba ocurriendo en ese momento, se había olvidado por completo de ello.\n\n«…Espera, ¿entonces eso significa que el poder del estigma que he estado usando hasta ahora se redujo?»\n\n«Entonces, ¿en qué medida hace eso a Vega, la dueña del estigma?\n\nUna sensación de vértigo se extendió por su columna vertebral.\n\nUna vez más resolvió no dejarse atrapar por Vega a toda costa.\n\n«Debería empezar a prepararme para volver.»\n\nDejó atrás los cadáveres desparramados y se dirigió hacia el cadáver del mutante Ant-horn.\n\nHurgando en el cadáver, encontró una piedra estelar del tamaño de una moneda de 50 céntimos.\n\nLas piedras estelares normalmente se tiñen de azul.\n\n«Hmm… ¿por cuánto se venderá esto?»\n\nSus ojos brillaron mientras guardaba la piedra estelar negra en su bolsillo.\n\nCon las dos espadas en su cinturón y un bolsillo abultado, sus labios se convirtieron automáticamente en una sonrisa.\n\n‘Recibiré alrededor de 500 dólares por las espadas.’\n\nLas piedras estelares normales sumaban unos 800 dólares, incluyendo la piedra estelar del mutante significaría que ganaría un mínimo de 3000 dólares en un solo día.\n\nEl familiar olor a moho le hizo cosquillas en la nariz en cuanto abrió la oxidada puerta.\n\nHeun, que rondaba la entrada con las muletas puestas, se acercó rápidamente a él.\n\n«Qué raro. ¿Por qué no estás acostado en la cama?»\n\npreguntó Ohjin con sus ojos redondos.\n\n«Cállate. ¿Por qué asumes que voy a estar acostada todos los días?»\n\nMientras decía eso, estiró lentamente sus manos.\n\nSus manos blancas y puras tocaron su mejilla.\n\nSus manos buscaron sobre sus mejillas, cabello, cuello y hombros.\n\nSin responder a la pregunta, siguió tanteando todo su cuerpo durante un rato hasta que dejó escapar un pequeño suspiro.\n\n«Al menos has vuelto a casa sin hacerte daño como un tonto.»\n\nUna sonrisa se dibujó en su rostro.\n\n«¿Por qué? ¿Te preocupaba que pudiera haberme hecho daño?»\n\n«Será un gran problema para mí si mi chico de los recados se estropea.»\n\n«De qué recadero estás hablando.»\n\n«¡Hehehe! ¿No eras tú mi recadero desde el orfanato?» Heun se rió mientras se golpeaba la cabeza.\n\n«Ahora bien~ ¿Qué compró mi chico de los recados para la cena de hoy~?»\n\n«Solo bromeaba. He traído hamburguesas.»\n\n«¿Qué está diciendo esta mujer?\n\n«Muy bien. Entonces, ¿deberíamos fijar una fecha, cariño?»\n\n«Dejemos de decir tonterías y entremos.»\n\nOhjin la cargó en sus brazos y la llevó a la cama.\n\nLe entregó el juego de hamburguesas que estaba en la bolsa de papel.\n\nHeun, inusualmente, ni siquiera puso sus manos sobre la hamburguesa.\n\nHeun abrió la boca vacilantemente.\n\n«Tú… ¿realmente te convertiste en un apóstol de la Estrella del Norte?»\n\nElla continuó apretando su puño.\n\n«Sólo porque seas un apóstol de la Estrella del Norte no significa que puedas entrar en mazmorras de alto rango y demás, ¿de acuerdo? Únete a las fiestas, aunque creas que es un desperdicio.»\n\n«No te preocupes, yo me encargo ampliamente de mi propia seguridad.»\n\nHeun estiró la mano y le pellizcó ligeramente la mejilla.\n\n«Tu celestial… ¿dijiste que era Vega?.”\n\nAl inclinar el cuello y mirarla, las mejillas de Heun se sonrojaron ligeramente.\n\n«Quiero decir. Bueno. Es que… ella es la famosa Estrella de la Tejedora.”\n\n«¡¡¡Maldita sea!!! Estoy preguntando si Vega o lo que sea está guapa!»\n\n«Así que estaba hablando de eso.”\n\nCon un poco de exageración añadida, era una belleza que podía hacer girar los ojos.\n\nUn dolor electrizante se apoderó de su mejilla.\n\nHeun se revolvió mientras se cubría de pies a cabeza con la manta.\n\n«Ah, claro. Estoy planeando ir allí mañana.»\n\nHeun bajó ligeramente la manta y se asomó.\n\nOhjin continuó mientras abría ligeramente el envoltorio de la hamburguesa y lo acercaba a su boca.\n\n«La Asociación de Despertados.»\n\nDio un mordisco a la hamburguesa con su pequeña boca.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-8-nsur-hienas-2/"
    },
    {
      "title": "Capitulo 9 – NSUR – Prueba de registro (1)",
      "content": "Asociación de Gestión Especial de Desastres y Seguridad.\n\nAunque era un nombre plausible, en realidad nadie la llamaba así.\n\nEra la organización comúnmente conocida como Asociación de Despertados.\n\nSólo los que habían recibido estigmas de los celestiales, los Despertados, podían dirigirse a la Asociación para recibir una licencia.\n\nNaturalmente, esta «licencia» no significaba mucho en sí misma.\n\nDespués de que las puertas se abrieran en todo el mundo, debido al debilitamiento de la autoridad del gobierno, la utilidad de la licencia era prácticamente inexistente.\n\n«Maldita sea, hay mucha gente.»\n\nJusto así, frente a la sede ubicada en Yeouido había numerosos Despertados esperando para hacer la prueba de emisión de la licencia.\n\nLa razón por la que los Despertados de todo el país se habían reunido para una licencia que tenía poca importancia era bastante simple.\n\nObtener una licencia aumentaría la posibilidad de ser explorado por los gremios.\n\nUna analogía sencilla sería registrar un producto en una subasta.\n\nLos Despertados de 1~2 estrellas con buenos resultados serían explorados con condiciones excepcionales por los gremios más importantes.\n\nNo había mucho que mencionar sobre los casos opuestos.\n\n‘No tengo ninguna idea de entrar en un gremio, pero…’\n\nTenía un plan aparte para llegar hasta allí.\n\n«Todavía queda algo de tiempo en la cola de espera… Debería vender las piedras estelares por adelantado.»\n\nOhjin comenzó a dirigirse hacia la oficina de compra de piedras estelares que estaba pegada al edificio de la sede.\n\nEntregó las dos bolsas de piedras estelares al empleado que tenía una sonrisa comercial.\n\nUna era de cuando había salido de fiesta con Lee Shinhyuk, y la otra era de la mazmorra del día anterior.\n\n«Según el precio de mercado de 2020.11.8, el total asciende a 1444 dólares. ¿Lo quiere en efectivo?»\n\n«Por favor, envíalo a mi cuenta.»\n\nAunque tomarlo en efectivo le sentaría mejor, no quería arriesgarse a perderlo.\n\nNunca se arriesgaría a perder una enorme cantidad de dinero que pasaba de los 1000 dólares.\n\n«Teniendo en cuenta los impuestos, su total final es de 1152 dólares.»\n\n«¿Qué clase de impuesto se lleva el 20%, malditos ladrones?\n\nAunque la cabeza se le calentó por su ira sin fondo, la calmó con su resistencia sobrehumana.\n\nHabía querido venderlas por la vía ilegal que no quitaba impuestos, pero los riesgos que conllevaba ese método eran demasiado altos.\n\n‘Ya que supervisan las piedras estelares incluso más meticulosamente que las drogas.’\n\nPor mucho que su autoridad hubiera disminuido, la Asociación seguía siendo la mayor institución del país.\n\nSi le pillaban, no acabaría con simples problemas fiscales.\n\nOhjin chasqueó la lengua mientras cogía el recibo.\n\n‘Lo único que queda ahora es la piedra estelar cosechada del mutante.’\n\n‘Tendré que reunir más información antes de venderla.’\n\nMientras que las piedras estelares normales tenían un precio fijado en el mercado internacional, la piedra estelar de un mutante era diferente.\n\nObtendría más beneficios si reunía información de antemano.\n\nComprobando la hora, pudo ver que era casi la hora de hacer la prueba de registro.\n\nOhjin movió sus pies hacia el edificio de la sede.\n\nOhjin, que había estado esperando momentáneamente en la sala de espera, se levantó al oír que llamaban a su número.\n\n«¿A qué constelación se asocia?», preguntó el empleado con aire empresarial mientras archivaba documentos como si fuera una máquina.\n\nLadeando la cabeza, el empleado miró la carta que tenía a su lado.\n\n«E-Espera. ¿Podría repetirme eso? ¿Qué constelación?», preguntó con tono apremiante.\n\nEl empleado se puso en pie de golpe.\n\n«Es Lyra. L. Y. R. A.», contestó Ohjin con expresión despreocupada, como si hubiera previsto esa reacción desde el principio.\n\nOhjin sonrió mientras asentía con la cabeza.\n\n«Estrella de la Tejedora. Soy el apóstol de Vega.»\n\nLa boca de la empleada se abrió.\n\n«¡¡Por favor, espere un momento!!» Giró su cuerpo a toda prisa y salió corriendo hacia algún lugar.\n\nTodos los que estaban cerca lanzaron una mirada.\n\nOhjin chasqueó la lengua con una breve risa.\n\nAunque era la reacción esperada, no pudo evitar reírse al verlo.\n\n‘¿Es este el prestigio que viene con una Estrella del Norte?’\n\nLa verdad era que había contemplado mucho si debía revelar el hecho de que era un Despertado de Lyra.\n\nSi revelaba que era un apóstol de una Estrella del Norte en un mundo en el que todos se volverían locos por estar afiliados a los 12 Zodíacos… no podía predecir qué tipo de caos vendría.\n\nSi pensaba en las innumerables molestias que vendrían, podría verse tentado a vivir como un perdedor mientras oculta la fuerza, como los protagonistas de las fantasías isekai producidas en masa.\n\nLa base que poseía era demasiado escasa como para renunciar a la enorme autoridad que suponía ser un apóstol de la Estrella del Norte.\n\nAparte del simple problema del dinero, podía ganar conexiones, información y un montón de otras pequeñas cosas.\n\nPensando en las cosas que tenía que hacer en el futuro, no eran sólo una o dos cosas que necesitaba.\n\nNecesitaba el título de apóstol de la Estrella del Norte que nadie se atrevía a despreciar.\n\n«Esto… llevará un poco de tiempo, ¿podría esperar aquí, por favor?» El empleado que había salido corriendo regresó y preguntó respetuosamente.\n\nEl aspecto maquinal y empresarial que el hombre había mostrado al principio no se veía.\n\n‘Así es. Este es el poder de la autoridad.’\n\nOhjin asintió con la cabeza mientras sonreía.\n\nAunque sintió las miradas de los curiosos que murmuraban, las apartó ligeramente.\n\nEl lugar al que el empleado le había guiado era una sala de espera que tenía las palabras «VIP» escritas en la puerta.\n\n«Entendido.» Ohjin asintió ligeramente con la cabeza y se dirigió al interior.\n\nSentado dentro estaba un joven rubio con el pelo corto que daba la impresión de ser un inútil.\n\n«¿Quién es?», preguntó el joven rubio hacia el empleado como si fuera un sirviente.\n\n«Ah, veo que el Despertado Park Jungwoo ya ha llegado. El caso es que… lo he traído aquí debido a algunas circunstancias.»\n\nEl empleado estudió la expresión de Ohjin.\n\nEn ese momento, el sonido de las campanas se extendió por la habitación.\n\n«¡Disculpe, tengo algo urgente que atender!»\n\nSaliendo corriendo, el empleado cerró la puerta tras de sí.\n\nSe hizo un silencio incómodo en el que sólo quedaron ellos dos.\n\nOhjin miró al joven rubio llamado Park Jungwoo con los ojos entrecerrados.\n\nSentado cómodamente en el sofá, el joven miraba fijamente en su dirección.\n\nPensó momentáneamente en iniciar una conversación, pero decidió ignorarlo.\n\n‘Probablemente sea un novato afiliado a un gremio importante.’\n\nHabía oído que los Despertados que ya se habían afiliado a un gremio realizaban de vez en cuando la evaluación de registro para dar a conocer sus nombres.\n\nViendo el hecho de que estaba situado en la sala VIP, probablemente estaba dentro de esa categoría.\n\nLos ojos de Ohjin se dirigieron hacia la mesa en la esquina de la sala de espera.\n\nEncima de la mesa había un bufé de postres, como galletas, pasteles y aperitivos sencillos.\n\nNo sólo eso… Dentro de la mini nevera situada junto a la mesa, además de bebidas de todo tipo, había una amplia selección de alcohol.\n\nSeguramente lo dejaron allí para que la gente comiera mientras esperaba.\n\nSólo había visto buffets en fotos; era la primera vez en su vida que veía uno en persona.\n\nEmpezando por su columna vertebral, una sensación emocionante se extendió por su cuerpo.\n\nUn vistazo bastó para darse cuenta de que los bocadillos y pasteles expuestos en los lujosos platos eran realmente caros.\n\nEra algo que no debía contenerse.\n\nUna oportunidad de llenarse gratis no se podía dejar pasar.\n\nLlenó su plato con bocadillos y pasteles.\n\nComo no sabía cuándo volvería el empleado, engulló los bocadillos y los pasteles a toda prisa.\n\nAunque no le gustaban las cosas dulces, ese asunto quedó obsoleto con el hecho de que todo era gratis.\n\nPark Jungwoo, que le miraba vaciando platos como un mendigo, dejó escapar un suspiro.\n\n‘¿Este lugar tiene una bolsa de plástico?’\n\nOhjin, que había vaciado tres platos en un instante, buscó a su alrededor una bolsa de plástico.\n\n‘Recojamos el resto y llevémoslo a casa.’\n\n¿No se dejaron allí para comer en primer lugar?\n\nProbablemente no habría ningún problema si se los llevara.\n\n‘Kyhuhu, Heun saltará de alegría otra vez.’\n\nSe alegraría aún más ya que no tenía ninguna oportunidad de comer postres.\n\nMientras se imaginaba la sonrisa de Heun en su cabeza-\n\n«¿Qué eres, un maldito mendigo?»\n\n-Park Jungwoo, que había estado observando con el ceño fruncido, dejó caer violentamente su pie encima de la mesa.\n\nOhjin dejó momentáneamente el pastel y levantó la cabeza.\n\nMirando a Park Jungwoo que lo miraba con ojos agudos, sonrió.\n\nCómodamente apoyado en el sofá, Ohjin cruzó las piernas.\n\nCambiando su forma de hablar, continuó con una voz solemne.\n\n«Es agradable ver a la juventud enérgica en estos días.»\n\nComo si se hubiera encendido un interruptor, la expresión de Ohjin, su gesto e incluso la atmósfera que desprendía cambiaron en un instante.\n\nLa muestra de que vaciaba los platos como un mendigo se desvaneció como si hubiera sido un espejismo, y se filtró un misterioso vigor similar al de un viejo maestro.\n\nLos hombros de Park Jungwoo temblaron.\n\n«Hoho. Supongo que asuntos como estos ocurren desde que no he estado activo tan a menudo estos días.»\n\nSe cruzó relajadamente de brazos mientras reía como un anciano.\n\n«Aunque siento que la gente del nivel de ser guiado a la sala VIP debería ser capaz de reconocerme…»\n\nPark Jungwoo apretó el puño mientras cerraba la boca con fuerza con una expresión incómoda.\n\nA juzgar por su confianza, parecía ser alguien famoso que tenía su cara conocida por el mundo, pero no se le ocurrió nadie en ese momento.\n\n‘Suena como una especie de anciano…’\n\nAhora que lo piensa, ya había oído hablar de él.\n\nQue había casos de Despertados de alto rango de al menos 9 estrellas que recuperaban su cuerpo y su juventud.\n\nPark Jungwoo, que había sentido algo raro, empezó a sudar con una expresión nerviosa.\n\nAhora que lo pienso, Ohjin era alguien como él que había sido guiado a la ‘sala VIP’.\n\nEso significaba que no era el típico Despertado.\n\n«Tus modales son bastante escasos.»\n\nOhjin dejó escapar una buena carcajada mientras entrecerraba los ojos.\n\nLa piel de gallina se extendió por la columna vertebral de Jungwoo.\n\nLa aterradora mirada entre los ojos estrechamente abiertos hizo que el cuerpo de Park Jungwoo bajara inconscientemente.\n\nSe sentía perdido, como si hubiera estado mirando un cielo negro interminable.\n\nNo podía entender cómo una persona podía cambiar tan drásticamente con una sola mirada.\n\nEra imposible saber si era la misma persona que estaba comiendo pasteles como un mendigo hace unos momentos.\n\n«Estoy… afiliado al Gremio Pandinus.»\n\nUn gremio formado por los Despertados de Escorpio.\n\nEra un gremio lo suficientemente famoso como para ser elegido como uno de los diez mejores gremios de Corea.\n\n«¿El nombre del líder del gremio era Kang Chanhyuk?\n\nMil Puñaladas Venenosas, Kang Chanhyuk.\n\nLlamarle uno de los Despertados representativos de Corea era un poco exagerado, pero aun así era bastante famoso.\n\nSi se quería especificar rankings, estaba por poco entre los 30 primeros.\n\nTeniendo en cuenta que había decenas de miles de Despertados en Corea, no había duda de que era increíblemente hábil.\n\n«Ajá, así que estás en el gremio de Chanhyuk.»\n\nOhjin asintió con la cabeza mientras miraba al vacío con expresión de recuerdo.\n\n«…¿Acaso conoces a nuestro líder del gremio?»\n\n«¡Solíamos comer juntos hace mucho tiempo e ir a la sauna y demás!»\n\n«Keke, ese jovencito se convirtió en un líder del gremio en toda regla antes de que me diera cuenta.»\n\nCuanto más hablaba Ohjin, más pálida se volvía la expresión de Park Jungwoo.\n\n«Debería tomar una copa con él pronto. Ah, es cierto, ¿podrías enviarle mis saludos a Chanhyuk? Sólo di que es de parte de ‘Gwon Ohjin’ y él reconocerá de quién es.\n\nEl cuerpo de Jungwoo se estremeció con una expresión de palidez mortal.\n\n«¡Yo… me disculpo por ser descortés y no reconocer a un individuo tan importante!!!»\n\n«Keke. No te preocupes. Un joven puede cometer algunos errores.»\n\nCon una expresión de hombre amable, Ohjin golpeó ligeramente los hombros de Park Jungwoo.\n\n«¡¡¡De ninguna manera!!! Yo-yo cometí un error demasiado grande…»\n\n«Hmm. Si ese es el caso, ¿podrías hacerme un favor?»\n\n«¡¡¡Da la palabra y haré cualquier cosa!!!»\n\nPark Jungwoo inclinó cortésmente su cuello y gritó fuertemente.\n\nOhjin deslizó su mano y señaló hacia la mesa en la que aún quedaban toneladas de bocadillos y pasteles.\n\n«-¿Podrías traer una bolsa de plástico y empacar esos por mí?»\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-9-nsur-prueba-de-registro/"
    },
    {
      "title": "Capitulo 10 – NSUR – Prueba de registro (2)",
      "content": "«¡Los he empaquetado todos aquí!»\n\nLas cajas estaban apiladas encima de la mesa.\n\nEn lugar de bolsas de plástico que harían que los pasteles se arrugasen, Park Jungwoo los puso en varias cajas y los empaquetó sinceramente uno a uno como un Pâtissier* profesional.\n\nMirando la larga fila de cajas, Ohjin puso una expresión de satisfacción.\n\n«Por cierto, ¿has venido aquí para el examen de registro?»\n\n«S-Sí, ¡eso es correcto! He venido a obtener buenos resultados para dar a conocer el nombre de Pandinus!» Park Jungwoo respondió en un instante, como un soldado de primera clase que acaba de terminar el campamento de entrenamiento.\n\n«Ya veo.» Ohjin sonrió mientras asentía con la cabeza.\n\nComo ya era hora de que los empleados de la asociación regresaran, era el momento de terminar las cosas.\n\n«Tendré que confirmar yo mismo las habilidades que posee una estrella emergente del gremio de Pandinus.»\n\nLos ojos de Park Jungwoo se agrandaron por las palabras como un rayo.\n\nAunque no sabía quién, un Despertado que parecía estar en una posición más alta que su líder de gremio quería observar su prueba de evaluación.\n\nEsas palabras no eran diferentes a las de un comandante que había visitado la unidad queriendo confirmar los resultados del entrenamiento.\n\n«¡Keke! Ya que ustedes son los que Changhyuk eligió, ¡por supuesto que serán increíbles! ¡Una nueva estrella! ¡Así es! Ustedes serán la nueva estrella responsable del futuro de Corea!»\n\nLas piernas del pálido Park Jungwoo temblaron.\n\nSe mordisqueó nerviosamente los labios.\n\nLa verdad era que ya había planeado de antemano esta prueba de evaluación para que la tomara un empleado de la asociación sobornado.\n\nUna situación en la que obtendría altas calificaciones, incluso si se quedaba a medias en la prueba.\n\n-utilizar ese tipo de trucos era imposible si otra persona observaba la prueba.\n\n«¿Hm? ¿Por qué tienes una expresión tan poco vital?»\n\n«La cosa es… N-no… No es nada.»\n\nPark Jungwoo apretó sus manos temblorosas.\n\nJusto cuando pensaba que podría vivir una vida fuerte y estable entrando en un gran gremio, sintió que de repente había llegado a un enorme precipicio.\n\n«¿Tal vez tu cuerpo no se siente bien?»\n\nOhjin continuó hablando con una expresión de preocupación.\n\n«¿Entonces no deberías evitar hacer la prueba de evaluación hoy? Podrías terminar deshonrando innecesariamente el nombre del gremio al hacer la prueba en tu estado actual», dijo con voz sutil.\n\nNo había forma de que ningún miembro del gremio quisiera hacer una prueba mientras un Despertado que parecía estar en una posición mucho más alta que su propio líder del gremio estaba observando personalmente.\n\n‘Tal vez si fuera alguien con habilidad.’\n\nLa verdad era que con la actitud de bueno para nada y el ambiente que desprendía, parecía bastante falto de decir que era un Despertado de Escorpio perteneciente a los 12 Zodiacos.\n\nEn primer lugar, era dudoso que hubiera planeado siquiera hacer la prueba correctamente.\n\n‘Ya que dicen que hay casos de sobornos para obtener altas calificaciones.’\n\nAunque no estaba seguro de que Park Jungwoo estuviera planeando utilizar ese tipo de artimañas, fuera del lado que fuera, no importaba.\n\nMirando la expresión que llevaba como la de un cachorro de lil estreñido en el momento en que escuchó que Ohjin iba a observar la prueba de evaluación, estaba claro que no veía con buenos ojos que alguien observara la prueba.\n\nComo si hubiera descubierto un oasis en un desierto seco, los ojos de Park Jungwoo brillaron.\n\n«¡Si, lo entiendo! La verdad es que hoy me sentía mal.»\n\n«Ya veo. Así que ese era efectivamente el caso.»\n\n‘Mira cómo se alegra la expresión de este cabrón. ¿Se siente tan bien?’\n\nPark Jungwoo, que estaba sobresaltado, tropezó con el final de sus palabras.\n\n«¿No dijiste que tu cuerpo no se siente bien? Le echaré un vistazo.»\n\n«¡N-No! ¡No hay necesidad de que…!»\n\n«No es que tener un cuerpo indispuesto sea un crimen; no hay necesidad de actuar así.»\n\nTiró de la muñeca de Park Jungwoo.\n\nJungwoo cerró los ojos fuertemente con una expresión rígida, como un estudiante de secundaria que ha sido sorprendido fumando.\n\nCacareando por dentro, Ohjin comenzó a mirar aquí y allá alrededor del cuerpo de Park Jungwoo y luego continuó sintiendo el pulso en su muñeca.\n\n«Hmm… El maná es definitivamente inestable. La respiración también está desordenada.»\n\nAsintió con la cabeza mientras escupía palabras pretenciosas.\n\n«Parece que tu cuerpo está simplemente fatigado. No es una enfermedad, así que estate tranquilo.»\n\n«Sin embargo, la fatiga es el origen de todas las enfermedades; posponga la prueba de evaluación para otro día y descanse por hoy.»\n\n«Jaja. Sí. Lo entiendo. No debería excederme innecesariamente y deshonrar el nombre del gremio.»\n\n«Sí, sí, es cierto. ¿No debería la salud estar por encima de todo?»\n\nPark Jungwoo, que se había levantado al instante de su sitio, hizo una profunda reverencia.\n\n«¡Gracias por sus amables palabras! Me disculpo una vez más por la falta de respeto que le di antes.»\n\n«Keke. No te preocupes. Deberías volver ahora.»\n\n«No olvides enviar mis saludos a Changhyuk.»\n\nPark Jungwoo, que había estado haciendo continuas reverencias, abrió la puerta de la sala de espera y salió corriendo como si huyera.\n\nOhjin se sentó relajadamente en el sofá mientras saludaba.\n\nAhora la molesta amenaza que le había puesto de los nervios había desaparecido.\n\nNaturalmente, existía el peligro de que ocurrieran asuntos molestos en el futuro, pero-\n\n‘Hay una mayor posibilidad de que no se reporte.’\n\n-no había muchos casos de simples miembros del gremio que pudieran conocer al líder del gremio de los grandes gremios en primer lugar.\n\nNo era un asunto de importancia; no había manera de que tuviera una reunión privada con el líder del gremio sólo para enviar sus saludos.\n\n‘Bueno, incluso si lo hiciera…’\n\n‘Probablemente terminaría con él regañado por todas las tonterías.’\n\nIncluso si viniera a buscarlo después de eso, no importaría.\n\n‘Sólo tendré que aplastarlo cuando llegue ese momento.’\n\nEstrella ascendente de un gran gremio o no, era un apóstol de la Estrella del Norte.\n\nPensando en la época en la que tiró fácilmente de la muñeca de Jungwoo, no creía que fuera a perder en una pelea.\n\nSe deshizo de la amenaza y consiguió unos bonitos pasteles empaquetados para llevárselos a Heun.\n\n«Ahora, ¿deberíamos echar un vistazo a lo que hay dentro?»\n\nEstallando en carcajadas, sacó una lujosa cartera.\n\nCuando dijo que echaría un vistazo al estado de Park Jungwoo, había estafado secretamente sus bolsillos.\n\n«Oh, vaya. Este bastardo lleva mucho dinero en efectivo.»\n\nCogió los billetes metidos en la cartera con una sonrisa de satisfacción.\n\nLos rumores de que los salarios de los grandes gremios no son una broma parecían ser ciertos.\n\nMientras hurgaba en la cartera, una gema negra del tamaño de una moneda de 50¢ le llamó la atención.\n\n«¿Esto es… la piedra estelar de un mutante?\n\nEl tamaño era similar al de la piedra estelar de Ant-horn que había cosechado.\n\n«¿Por qué ese bastardo tiene esto?\n\nComo la aparición de mutantes era extremadamente rara, no era fácil hacerse con la piedra estelar de un mutante.\n\n¿Pero por qué salió de la cartera de Park Jungwoo de repente?\n\n«…Tendré que averiguar más sobre esto.»\n\nPara tomarlo simplemente como una buena noticia, algo se sentía sospechoso.\n\nEmpezó a oír pasos desde el vestíbulo diez minutos después de haber tirado bruscamente la cartera a la papelera.\n\nSe sintieron pasos pesados desde el pasillo.\n\nAl abrir la puerta, entró un hombre.\n\n«Me disculpo por haberle hecho esperar tanto.»\n\nParecía tener unos treinta años.\n\nEra un hombre bronceado con una altura que rondaba los 190cm con músculos que parecían querer estallar.\n\nDe la sensación abrumadora como la de enfrentarse a un tanque, Ohjin perdió momentáneamente las palabras.\n\n«Tú eres el Desperrtado Ohjin… ¿correcto? El que posee el estigma de Lyra.»\n\n«Mi presentación fue tardía. Soy el jefe de equipo Han Joonman de la sede de contramedidas de desastres de la Asociación de Gestión Especial de Desastres y Seguridad.»\n\nEl enorme hombre extendió su mano.\n\nAgitando la mano llena de callos, Ohjin pudo sentir la fuerza electrizante que subía desde su agarre.\n\nEra un ser poderoso incomparable con los de Park Jungwoo.\n\n«Tu constelación por casualidad…»\n\n«Soy un Despertado de 6 estrellas de Tauro.»\n\nTauro era una constelación que pertenecía a los 12 Zodiacos, al igual que Escorpio.\n\nDebido a que había alcanzado 6-Estrellas además de eso, Ohjin no pudo evitar sentir la presión asfixiante.\n\n«Escuché que no había nada que ver entre los Despertados de la asociación, pero supongo que eran todo tonterías.»\n\n«Jaja. Bueno… no son del todo tonterías.»\n\nEl jefe de equipo Han Joonman se rió amargamente mientras asentía con la cabeza.\n\n«De todos modos, ¿es realmente cierto el hecho de que posees el estigma de Lyra?», preguntó con una expresión llena de incredulidad.\n\nLos despertados a los que se les concedió un estigma de los celestiales conocidos como las «Estrellas del Norte». Aunque se tuviera en cuenta el mundo entero, sólo había doce de ellos.\n\nAdemás, los doce eran Despertados a los que Deneb había concedido los estigmas.\n\nLlamaban a los Despertados a los que Deneb había concedido estigmas «apóstoles de la Estrella del Norte». Como cada uno de ellos era increíblemente hábil, sus nombres eran conocidos en todo el mundo.\n\nAunque la atención sobre los otros apóstoles de las Estrellas del Norte se recogía de los extraordinarios poderes que habían mostrado, sólo se conocía la existencia de Vega y Polaris, que nunca habían concedido un estigma hasta la fecha.\n\nEn otras palabras, Ohjin era el primer Despertado del mundo al que Vega había concedido un estigma.\n\nLas acciones fueron más rápidas que las palabras.\n\nSe desabrochó la camisa y le mostró el estigma grabado en su pecho izquierdo.\n\nEl jefe de equipo Han Joonman observó el estigma con una expresión seria.\n\nTenía una expresión que hablaba de que aún no estaba seguro.\n\n«¿Dijiste que viniste aquí con el fin de tomar la prueba de evaluación?»\n\n«…Si le parece bien al Despertado Gwon Ohjin, ¿estaría bien si realizo la prueba personalmente?»\n\n¿Qué clase de Despertado de 6 estrellas hace una prueba de evaluación?\n\n‘Esto va a estropear un poco mis planes…’\n\nJusto cuando estaba a punto de abrir la boca para negarse.\n\n‘Hm… Ahora que lo pienso, no es tan malo.’\n\nPensó en la posibilidad de que este método fuera mejor que su plan original.\n\n«Gracias. Entonces vayamos al campo de pruebas de inmediato.»\n\nAsintiendo con la cabeza, siguió la espalda del líder del equipo Han.\n\nDespués de caminar por los complicados pasillos durante cinco minutos, pudo ver los espaciosos campos de pruebas situados dentro de la asociación.\n\nAlrededor del campo de pruebas había un cristal templado hecho especialmente con piedras estelares para los Despertados.\n\n‘Se deshicieron de los espectadores.’\n\nComo no era que el espectador estuviera en contra de las reglas, había oído que un par de personas que pasaban por allí solían venir a mirar, pero parecía que el jefe del equipo había restringido directamente la entrada.\n\n‘Inesperadamente tiene buenos sentidos.’\n\n‘Aunque parece que podría masticar lingotes de hierro para desayunar.’\n\n«Ya que has dicho que eres de tipo guerrero, el método de examen será un simple sparring.»\n\nEl líder del equipo Han Joonman, que se había puesto guantes protectores, tomó su postura.\n\n«¿Realmente puedo usar esto en lugar de un arma de sparring?»\n\nOhjin golpeó la lanza de Lee Shinhyuk que había dejado en el depósito cuando entró por primera vez en el edificio de la asociación.\n\nNo importaba ya que la parte contraria decía que estaba bien.\n\n‘Un Despertado de 6 estrellas.’\n\nNo importaba que el estigma de Lyra fuera tan poderoso, ¿podría realmente cerrar la brecha de cuatro estrellas?\n\n¿Y un Despertado afiliado a los 12 Zodíacos?\n\n‘Tendré que intentar averiguarlo.’\n\n¿Es esa la razón por la que decidió realizar esta prueba?\n\nRespiró mientras bajaba su postura.\n\nSu cuerpo se movía de acuerdo a la ‘El arte de la lanza de Pyxis Lv4’ grabada en su cerebro.\n\n-el estigma grabado en su pecho izquierdo se iluminó con luces azules.\n\nLos relámpagos azules chispearon ferozmente.\n\nPateando violentamente sus pies, corrió.\n\nSacó la lanza infundida con un rayo azul con toda su fuerza.\n\nLa hoja de la lanza que golpeó los antebrazos del líder del equipo Han rebotó con fuerza.\n\nNo se sentía como el brazo de un humano, sino como una especie de hierro fundido duro.\n\nLa expresión de Han Joonman, que había bloqueado fácilmente la lanza, se puso rígida.\n\nLa boca de Han Joonman se abrió.\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nSainto Cualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal www.paypal.com/paypalme/trso500\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nCualquier error avísenme en los comentarios. Si quieren donar dejo mi paypal\n\nwww.paypal.com/paypalme/trso500",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/no-soy-un-regresor/capitulo-10-nsur-prueba-de-registro-2/"
    }
  ]
}