{
  "name": "Trash of The Count’s Family",
  "author": "유려한",
  "description": "",
  "rating": 4.8,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [
    "TCF"
  ],
  "genres": [
    "acción",
    "aventura",
    "fantasía",
    "seinen",
    "manhwa en español: [aquí]"
  ],
  "chapters": [
    {
      "title": "Capítulo 1 – TTCF – Prólogo",
      "content": "Cuando abrí los ojos, estaba dentro de una novela.\n\n[The Birth of Hero] era una novela centrada en las aventuras del personaje principal, Choi Han, un chico de secundaria que fue transportado a una dimensión diferente desde la Tierra, junto con el nacimiento de los numerosos héroes del continente.\n\nMe convertí en parte de esa novela como la basura de la familia del Conde, la familia que supervisaba el territorio donde se encuentra la primera aldea que visita Choi Han.\n\nEl problema es que Choi Han se tuerce después de esa aldea, y todos los que están en ella, son destruidos por asesinos.\n\nEl mayor problema es el hecho de que esta estúpida basura en la que me he convertido no sabe nada de lo que sucedió en la aldea y se mete con Choi Han, solo para ser golpeado.\n\nSiento que algo serio me ha pasado.\n\nPero valió la pena tratar de hacer de esta mi nueva vida.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-1/"
    },
    {
      "title": "Capítulo 2 – TTCF – Cuando abrí mis ojos (1)",
      "content": "El hombre podía sentir a alguien golpeando suavemente su cuerpo. La mano áspera hizo que el hombre pensara en las manos de un padre agotado. Fue tan cálido.\n\nPero la voz era muy profunda. El hombre sintió escalofríos en todo su cuerpo y sus ojos se abrieron inconscientemente. En lugar de la luz del sol brillante que entraba por la ventana para calentar los ojos del hombre, lo que vio fue a un anciano de pie allí con una expresión de satisfacción.\n\n“Es sorprendente ver que te despiertas después de un solo intento”.\n\n“El maestro desea cenar con el joven maestro ya que ha pasado un tiempo. Parece que será posible hoy.”\n\nEl hombre podía ver un espejo más allá del hombro del anciano. Dentro del espejo había un hombre pelirrojo que parecía confundido mirándose.\n\nEl hombre se volteo hacia la fuente de la voz preocupada para encontrar al anciano, que parecía un sirviente, mirando hacia él. Pero ese hombre preocupado no era el problema.\n\nEl hombre lo escuchó claramente.\n\nJoven maestro Cale. Era un nombre familiar. Él lentamente soltó el nombre.\n\nEl viejo sirviente lo miraba como si estuviera mirando a su propio nieto.\n\n“Sí. Ese es tu nombre, joven maestro. Supongo que todavía estás un poco borracho.”\n\nAl escuchar la respuesta preocupada del anciano, el hombre naturalmente pensó en un nombre que era incluso más importante que el nombre Cale Henituse.\n\n“Sí. Mi hijo es el chef. ¿Necesita que haga algo para su resaca?”\n\nEl hombre sintió que su entorno se oscurecía y comenzó a sentirse mareado. Bajó la cabeza y se la puso en la mano.\n\n“Joven maestro, ¿todavía estás borracho? ¿Debo llamar al médico? ¿O se bañara ahora?”\n\nEl hombre miró el pelo rojo que caía frente a su cara. Era un color rojo brillante, muy diferente de su cabello negro original.\n\nCale Henituse. Beacrox. El padre de Beacrox, Ron.\n\nEran los personajes que aparecieron al principio del [The Birth of a Hero], la novela que el hombre estaba leyendo antes de quedarse dormido la noche anterior.\n\nLevantó la cabeza y miró a su alrededor. Podía ver el dormitorio que era completamente diferente de un diseño típico coreano. Hizo que el hombre pensara en Europa. Cada cosa en la habitación era extremadamente extravagante y lujosa.\n\nEl hombre respondió a Ron, al anciano que fingía estar preocupado y consternado.\n\nNecesitaba algo para aclarar su mente. Podía ver la cara de Cale Henituse en el espejo detrás del anciano Ron.\n\n‘Supongo que Cale no ha sido derrotado por el personaje principal todavía. ‘\n\nSu hermoso rostro llamó su atención.\n\nEl hombre se había convertido en Cale Henituse cuando abrió los ojos.\n\nCale Henituse. La basura que fue derrotada por el personaje principal al comienzo de [The Birth Of a Hero]. Eso era quien era.\n\n“Joven maestro, supongo que no te bañarás en agua fría. ¿Estás pidiendo agua potable?”\n\nCale volvió su mirada hacia Ron. Ron puede estar fingiendo ser un anciano benigno, pero en realidad estaba ocultando su verdadera identidad como un individuo cruel y despiadado.\n\n“Por favor, tráeme un poco de agua potable”.\n\nNecesitaba beber un poco de agua fría y aclarar su mente primero.\n\nRon se estremeció por un segundo y tenía una expresión extraña en su rostro, pero Cale no lo notó.\n\nRon tuvo que abandonar la habitación porque solo había agua caliente en la habitación. Una vez que se quedó solo, Cale se levantó de la cama y se dirigió al baño. Si realmente estaba dentro de la novela, sabía que debería haber un gran espejo dentro.\n\nComo era de esperar, el espejo de cuerpo completo estaba dentro del baño. Cale Henituse, que tenía mucho interés en su apariencia y físico, tenía este espejo instalado aquí. Nadie más en la casa tenía un espejo así.\n\nEl hombre en el espejo tenía el pelo rojo y un cuerpo bastante en forma. No sería incorrecto decir que tenía un cuerpo que haría que cualquier estilo se viera bien.\n\nEl hombre en el espejo de hecho era Cale Henituse de la novela. [The Birth of a Hero] fue muy descriptivo sobre la apariencia de cada personaje. Por eso el hombre no tuvo más remedio que aceptar que efectivamente se había convertido en Cale Henituse.\n\n¿Las personas generalmente se calman cuando se sorprenden y son sorprendidas? Cale, no, Kim Rok Soo, pensó con calma acerca de la noche anterior.\n\nEra un día típico de descanso. Había pasado un tiempo desde que había leído un libro real en lugar de hacerlo en su teléfono, por lo que fue a la biblioteca a revisar algunos libros. Tomó prestada toda la serie ya que planeaba leer todo el día.\n\nEl nombre de ese libro era, por supuesto, [The Birth of a Hero]. Logró terminar el quinto volumen antes de quedarse dormido. Pero cuando se despertó, se había convertido en Cale Henituse, el individuo que el personaje principal golpeó sin piedad en el volumen 1.\n\n‘¿Saldrán las cosas como lo hicieron en la novela?’\n\nSe sentía extrañamente tranquilo. Una vez que superó el punto de shock, su mente se había calmado. Comenzó a recordar los contenidos del volumen 1.\n\nEsta novela era sobre el nacimiento de los héroes en los continentes occidental y oriental, así como sus pruebas y crecimiento. El personaje principal era, naturalmente, Coreano. Él era un estudiante que había sido transportado al mundo cuando era un estudiante de primer año en la secundaria. Además, su vida útil llegó a ser tan larga como la vida útil de un dragón, por lo que casi nunca envejece.\n\nÉl iba a ser golpeado por una persona así. Lo importante, sin embargo, era que todavía no lo habían golpeado.\n\nCale apartó los ojos del espejo y entró en la bañera que estaba llena de agua tibia. Se apoyó contra la bañera y miró hacia el techo. Era ese mármol caro que fue descrito en la novela. La finca en la que vivía Cale estaba llena de mármol.\n\nCale comenzó a murmurar mientras miraba hacia el techo.\n\n“No es que haya mucho que extrañaré”.\n\nSu vida como Kim Rok Soo. Realmente no había mucho que decir. Era un huérfano y no tenía mucho dinero. Tampoco tenía una persona a la que amara hasta la muerte, ni un amigo al que daría su vida por salvar. Sólo siguió viviendo porque no podía morir.\n\nOdiaba completamente la idea de la muerte o el dolor. Se convirtió en un huérfano después de que sus padres murieron en un accidente automovilístico cuando era pequeño.\n\nNo le gustaba el dolor ni la muerte. No importaba lo que fuera, incluso si estaba rodando en un montón de mierda de perro, aún era mejor que estar muerto.\n\n“Por esa razón, primero tengo que asegurarme de no ser golpeado”.\n\nCale no sabía qué día era en la novela en este momento, pero estaba seguro de que todavía no se había reunido con el personaje principal. La razón era simple.\n\n‘No tengo la cicatriz de mi lado’.\n\nCale Henituse, la basura de la Familia del Conde Henituse. Unos días antes de conocer al personaje principal, Cale estaba bebiendo y causando un alboroto. Estaba arrojando cosas alrededor y fue apuñalado en su costado por la pata rota de una mesa, resultando en la cicatriz.\n\nQué personaje tan interesante. Él no consiguió la cicatriz de pelear con alguien más. Lo consiguió porque se enojó porque el alcohol no tenía buen sabor y lanzó una rabieta. Se encuentra con el personaje principal luego de obtener la cicatriz y, luego de una breve discusión, es golpeado hasta convertirse en una pulpa.\n\nCale se cruzó de brazos y comenzó a pensar.\n\nNo sabía lo que le sucedió a Cale después de ser golpeado en el volumen 1. Lo único que sabía era que el personaje principal, Choi Han, tiene muchos encuentros fatales y supera muchas pruebas para convertirse en un héroe junto con los miembros de su party. .\n\nAsí comienza la era donde él demuestra que es un héroe. El Reino Roan en el que vive actualmente Cale, así como muchos otros lugares en los continentes oriental y occidental, se llenará de guerra. Realmente se convertirá en el momento para que los héroes muestren todo su potencial.\n\nCale comenzó a fruncir el ceño. Kim Rok Soo, el hombre que se convirtió en Cale. Su lema de vida era bastante simple.\n\nVivir mucho tiempo sin dolor. Disfrutando de las pequeñas alegrías de la vida.\n\n“… Mientras haga que la historia proceda de manera normal y elimine el hecho de que me golpean, el personaje principal se hará cargo del resto”.\n\nPor alguna extraña razón, podía recordar cada línea del libro sin ningún problema. Cale se relajó en el agua tibia y llegó a una conclusión final con su cabeza ahora clara.\n\nValió la pena intentar evitar la guerra del continente y vivir en paz. La situación de esta basura era mucho mejor que cuando él era Kim Rok Soo. La ubicación de esta finca también se encontraba en la esquina del continente occidental, por lo que es un lugar ideal para evitar la guerra. En la novela en sí, había muchos nobles que lograron evitar las influencias de la guerra. Incluso si no pudiera evitarlo por completo, debería poder al menos reducir los daños al mínimo.\n\n“Joven maestro, ¿estás dentro del baño?”\n\nPodía escuchar la voz de Ron desde afuera. Cale pensó en la verdadera identidad de Ron. Ron era un asesino que cruzó desde el continente oriental por mar. Fingía ser un anciano benigno, pero el verdadero Ron era un hombre cruel y despiadado.\n\nSu respuesta natural fue hablar informalmente con el anciano. Cale se dio cuenta de lo que estaba haciendo y decidió qué hacer en el futuro.\n\nNecesitaba empujar a ese anciano hacia el personaje principal y enviarlo lejos.\n\nEse anciano podría matar fácilmente a Cale con un solo golpe, pero trató a Cale como a un cachorro que dejaste solo porque te sentías mal por eso. Él estaba sonriendo gentilmente, pero no había ni una pizca de cuidado sobre Cale en el interior. En la novela, Ron se va con el personaje principal y su hijo después de que Choi Han golpea a Cale a una pulpa.\n\nCale se puso la bata mientras salía rápidamente del baño. Ron estaba de pie allí con una sonrisa en su rostro y una bandeja con una taza en sus manos.\n\nCale levantó la taza y pasó junto al anciano. No quería hacer contacto visual con un anciano tan peligroso.\n\nLa expresión de Ron se volvió extraña una vez más, pero Cale ya había pasado junto a él. Cale tomó un sorbo del agua fría cuando comenzó a pensar.\n\n‘Hay demasiadas personas fuertes aquí’.\n\nDe hecho, eran demasiados. No importaba a dónde fuera el personaje principal, había individuos fuertes o individuos con secretos ocultos. Estos individuos eran humanos y otras razas.\n\n‘Al menos necesito la fuerza para protegerme’.\n\nPara vivir mucho tiempo sin dolor en el continente que pronto se llenará de guerra, necesitabas un nivel de fuerza decente. Por supuesto, no podrías ser demasiado fuerte. Entonces sucederán otras cosas complicadas.\n\nCale pensó en los diferentes encuentros fatídicos que ocurrieron en las partes iniciales de la novela. Los poderes que fortalecen al personaje principal y los miembros de su party. Estaba pensando en los que le ayudarían a vivir mucho tiempo sin dolor. Hubo una pareja que le vino a la mente. Solo necesitaba escoger uno de ellos.\n\n“Joven maestro, comenzaremos a vestirte ahora”.\n\nLa puerta pronto se abrió y dos sirvientes entraron para ayudar a Ron a vestir a Cale. Cale no notó que Ron tenía una expresión estoica a diferencia de su yo habitual cuando miraba la ropa que traían los sirvientes.\n\nOdiaba los atuendos realmente complicados. La ropa simple que te permite relajarte cómodamente fue lo mejor.\n\nEl sirviente a cargo de los atuendos rápidamente sacó algunas ropas simples y Cale se convirtió en el más simple de todos. Él frunció el ceño ligeramente después de terminar de vestirse. Incluso este atuendo, “simple”, era extremadamente extravagante y no era de su agrado.\n\nSin embargo, su reflejo en el espejo era bastante guapo.\n\n“Realmente es guapo y hace que cualquier ropa se vea bien”.\n\nLa cara realmente fue la pieza final a la moda. Se miró en el espejo y se arregló las mangas antes de girarse para mirar a Ron.\n\nRon estaba sonriendo una vez más como un amable anciano.\n\nCale caminó detrás de Ron. Fue agradable que no necesitara saber la distribución de la finca. Solo necesitaba seguir a Ron dondequiera que necesitaba ir. Todos los sirvientes que Cale vio se estremecieron y se inclinaron respetuosamente antes de que parecieran huir.\n\n‘¿Por qué están tan asustados? Cale nunca golpeó a la gente.’\n\nSolo le gustaba beber y jugar. A veces, cuando estaba borracho, rompía cosas. Pero por eso era la basura de la familia. Tampoco trató a las personas como personas, aparte de las pocas personas que le gustaban.\n\n‘Bueno, es mejor que nadie me hable’.\n\nCale lo pensó pacíficamente. Sería más difícil si estuviera en el cuerpo de un ciudadano modelo. Un bote de basura puede hacer lo que quiera sin preocuparse. Solo fue posible porque no había deseos de vivir como un ciudadano modelo.\n\nCale asintió con la cabeza hacia Ron. El libro menciona que Cale trató a Ron, alguien que lo crió como si fuera su propio nieto desde que era pequeño, tan bien como trató a su propio padre. Mencionó que siempre respondía a Ron y lo trataba como a una persona. Por supuesto, Ron realmente no pensaba de esa manera. Por eso era fácil para Cale hablar con Ron. Solo necesitaba responder las preguntas de Ron y tratarlo como a un ser humano.\n\n“Espero que disfrute su desayuno.”\n\n“Gracias. Ron, asegúrate de comer una buena comida también.”\n\nCale pasó junto a Ron y entró en el comedor. Podía ver a su familia sentada allí. Su padre y el actual jefe de la familia Henituse, Deruth. Junto a él estaba la madrastra de Cale, la Condesa, así como su hijo y su hija. Las cuatro personas miraron hacia Cale.\n\nLa mirada de Cale se giró hacia su padre que hablaba. [The Birth Of a Hero] describió los sentimientos de Cale por su padre de esta manera.\n\n‘Su padre fue a la única persona que Cale escuchó. La razón por la que la basura no abandonó el área y consiguió todo lo que quería dentro del territorio del Conde fue debido a su padre, el Conde Deruth Henituse.’\n\nPero, desafortunadamente, el padre de Cale era diferente a los otros padres fuertes en esta novela. Él no tenía ninguna habilidad especial o influencia. Acaba de tener mucho dinero. Sin embargo, a Cale le gustó mucho esto. Era el ambiente familiar perfecto para vivir una vida sencilla.\n\nLuego estaban los otros tres individuos.\n\nSu madrastra sabía que no le gustaba y lo evitaba.\n\nSu inteligente primogénito, al que le resultó difícil lidiar con su hermano mayor, Cale.\n\nY la linda y más joven de la familia que evitó a su hermano mayor, Cale.\n\nPero no fue como Cale los molestó o ellos molestaron a Cale. Simplemente se trataron como extraños.\n\nCale pensó que este era un gran ambiente para vivir tranquilamente solo.\n\nCale miró al grupo en la mesa que no cumplía con su definición de desayuno y se sentó en su asiento. Entonces sintió que algo era extraño y levantó la cabeza.\n\n“¿Hay algo que tengas que decir, padre?”\n\nDeruth estaba mirando a Cale. El resto de la familia hacía lo mismo. Cale hizo contacto visual con cada uno de estos miembros de la familia. Todos ellos rápidamente se alejaron cada vez que él hizo contacto visual y continuaron comiendo.\n\n‘Supongo que me encuentran realmente difícil de manejar.’\n\nCale también volvió la cabeza hacia la mesa. Este lujoso banquete que era diferente al desayuno que solía comer solo para llenar su barriga le hizo comenzar a sonreír. Primero comenzó cortando la salchicha por la mitad con el cuchillo.\n\nNo sabía si el jugo salía tan pronto como lo cortaba porque estaba hecho a mano o porque estaba bien cocinado, pero el color de la salchicha lo hacía sentir hambre. Cale comenzó a sonreír sin darse cuenta.\n\nOyó que algo se caía e hizo contacto visual con su hermano menor, Basen. Podía ver que Basen había dejado caer el tenedor de su mano.\n\nBasen se disculpó con calma como la personalidad descrita para él en la novela. El sirviente a cargo de la comida rápidamente se acercó para darle a Basen un nuevo tenedor y recogió el tenedor del suelo. Ver eso hizo que Cale pensara que era agradable ser un noble, antes de concentrarse una vez más en la comida que tenía delante.\n\nCale había encontrado la primera cosa buena acerca de entrar en la novela. Este desayuno era extremadamente lujoso y tan sabroso que su estómago estaba completamente feliz.\n\nLa sonrisa en su rostro no podía desaparecer.\n\nPor eso no escuchó la conmocionada proclamación de su hermano Basen.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-2/"
    },
    {
      "title": "Capítulo 3 – TTCF – Cuando abrí mis ojos (2)",
      "content": "Cale miró a su alrededor con todos los platos frente a él. Luego movió su tenedor hacia una ensalada hecha de frutas que no reconoció. Después de llenar su estómago con carne, sopa y pan, quiso probar algo nuevo.\n\nLa fruta parecía una naranja, pero el color era más parecido al de las uvas. Cale se puso la fruta en la boca y le dio un mordisco.\n\nEn ese instante, jugo de fruta dulce llenó su boca. Realmente odiaba las frutas ácidas, por lo que este sabor extremadamente dulce en su boca hizo que inconscientemente comenzara a babear.\n\nEn ese momento, hizo contacto visual con su padre Deruth, quien lo estaba mirando.\n\nDeruth callaba el nombre de Cale antes de dudar. Luego comenzó a fruncir el ceño y mover la boca. A Cale no le gustaba ese ambiente incómodo y comenzó a hablar.\n\n“Sí, sabe a basura … ¿eh? ¿Dijiste que es delicioso?”\n\nCale tomó una fruta diferente esta vez y sonrió después de probar la dulzura en su boca una vez más. La basura, Cale Henituse, nunca se preocupó por la etiqueta de todos modos.\n\nProbablemente no debería hacer esto mientras habla con su padre, el jefe de familia, pero como sea. Es solo basura en primer lugar.\n\n‘Realmente es mejor ser la basura.’\n\nA nadie le importaba realmente, sin importar lo que hiciera. Mientras pueda evitar ser golpeado por el personaje principal, será una buena vida.\n\nComo Cale esperaba, nadie criticó su falta de modales. De hecho, Deruth en realidad tenía una sonrisa en su rostro cuando comenzó a asentir con la cabeza.\n\n“Sí, realmente es delicioso. Es agradable verte disfrutando tanto la comida.”\n\nDeruth realmente parecía ser la única persona que cuidaba a Cale. Ni siquiera parecía importarle la falta de modales de Cale. Bueno, un padre verdaderamente cariñoso probablemente debería tratar de arreglar esta personalidad de Cale … pero a este Cale no le importó ya que no era el verdadero Cale Henituse.\n\n“Sí. Por favor, asegúrate de comer mucho también, padre.”\n\nBasen soltó otro, ‘Ho’, y Cale, que lo escuchó esta vez, volvió su mirada hacia los platos. Basen de 15 años. El hermano menor por tres años que Cale poseía era difícil de manejar.\n\nA diferencia de la basura Cale, Basen era inteligente, sincero y muy responsable. La gente de la familia presionaba para que Basen fuera el próximo jefe de familia. Kim Rok Soo estuvo de acuerdo con este sentimiento incluso después de convertirse en Cale.\n\n‘En lugar de tener una vida complicada a cargo de este territorio, prefiero usar mi posición como hermano mayor del Conde para descansar y vivir en paz en una sección del territorio.’\n\nCale no trató de discutir con Basen. Podía escuchar el suspiro de sorpresa de Basen y sabía que Basen lo estaba mirando, pero ¿qué podía hacer al respecto?\n\nUna vez que Basen se convirtiera en el jefe de la familia, su personalidad era una que probablemente no mataría a Cale, pero para no lastimarse y mudarse silenciosamente a una pequeña aldea, necesitaba no molestar a los nervios de Basen.\n\n‘Si eso no es posible, haré algo de dinero de antemano e iré a algún lugar al que la guerra no llegue.’\n\nCale fingió no escuchar el jadeo de Basen y siguió comiendo. Una vez que terminó la comida, su padre, Deruth, fue el primero en levantarse. Parecía haber estado satisfecho con el desayuno, ya que su rostro estaba lleno de una sonrisa.\n\nSi el desayuno fuera así todos los días, Cale probablemente dejaría de dormir para venir a desayunar todo el tiempo. Deruth miró a los miembros de la familia que se levantaron después de que él lo hiciera, antes de mirar a su hijo primogénito, Cale.\n\n“Cale, ¿hay algo que necesites?”\n\nCale estaba confundido por el repentino gesto de Deruth, pero decidió responder honestamente.\n\n“Por favor, dame algo de dinero”.\n\nEsto realmente era una familia acomodada.\n\nComo territorio que extraía mármol y cultivaba uvas para el vino, ahora mismo estaban rebosando de dinero.\n\n“Genial. Por favor, dame todo lo que puedas.”\n\nCale podía sentir a sus dos hermanos menores mirándolo, pero no tenía por qué avergonzarse. ¿No era mejor pedir dinero en lugar de beber y causar un alboroto?\n\nAdemás, necesitaba dinero para proceder con sus planes. Ese encuentro fatídico para obtener un poder lo suficientemente fuerte como para mantenerse a salvo. Necesitaba algo de dinero para causar ese fatídico encuentro.\n\n“Por supuesto. Te daré todo lo que pueda.”\n\nCale comenzó a sonreír después de estar satisfecho con la respuesta de su padre. Sin embargo, se quedó sin palabras después de regresar a su habitación y recibir el cheque del ayudante del mayordomo, Hans.\n\nEl cheque que se emitió a través de una asociación con el departamento de tesorería y el departamento de magia hizo que el corazón de Cale se volviera loco.\n\nEsta familia no parecía tener solo un poco de dinero. De hecho, parecen tener mucho dinero.\n\nLa novela mencionó que Cale recibió una gran asignación, pero no mencionó la cantidad exacta. Sin embargo, podía comprender de manera realista qué tan grande era en función de la cantidad que figura en el cheque.\n\nEs aproximadamente equivalente a 10 millones de won coreanos. Si es así, Cale podría cambiar sus planes. El cerebro de Cale comenzó a pensar rápidamente en sus opciones.\n\n“Voy a salir ahora, joven maestro”.\n\nEl mayordomo adjunto entregó el cheque y se despidió, pero Cale no respondió. El Mayordomo adjunto Hans acaba de tratar esto como normal y se dirigió hacia la puerta. Sin embargo, pronto dejó de moverse.\n\nFue porque Cale se había levantado de su asiento y le había dicho algo a Ron.\n\nHans entonces se puso ansioso por las palabras de Cale. Ron estaba igual.\n\nCale encontró esto extraño. La voz de este viejo astuto temblaba un poco. ¿Había alguna razón por la que no podía ir al estudio?\n\nNecesitaba ir al estudio para formar su plan. No había escritorios ni papel en su habitación. Sin embargo, había muchas botellas de alcohol que parecían caras.\n\nCale miró hacia el mayordomo de aspecto ansioso.\n\n“Esto, todavía no hemos podido hacer nuestra limpieza del estudio por la mañana”.\n\n“¿Es eso así? Está bien si pasa un día sin limpiar.”\n\n“No señor. No podemos dejar que eso suceda.”\n\nEl mayordomo adjunto fue extremadamente agresivo con esto por alguna razón. Luego sonrió alegremente y levantó un solo dedo.\n\n“Por favor, solo espere una hora! Voy a poner mi nombre en la línea para asegurarme de que el estudio esté completamente limpio, no como un estudio que no se ha utilizado en diez años, ¡sino uno que se utilizó ayer!”\n\nNo le importó esperar una hora.\n\n“Genial. Entonces voy a informar de esto al maestro.”\n\n“No hay necesidad de hacer eso, pero adelante, si quieres hacerlo”.\n\n“Sí, joven maestro. Me retiro.”\n\nComo un mayordomo bien entrenado, Hans cerró la puerta sin hacer ningún ruido y desapareció. Parecía tener prisa. Cale sabía que había tres mayordomos adjuntos compitiendo por convertirse en el mayordomo oficial. Tal vez por eso Hans estaba tan apasionado por eso.\n\n“¿Por qué te estás quedando así?”\n\n“Mis disculpas, joven maestro”.\n\nRon tenía otra expresión extraña en su rostro, pero Cale puso el precioso cheque en su bolsillo interior cuando le preguntó. Ocurrían tantas cosas que ni siquiera tuvo tiempo para preguntar sobre la fecha de hoy.\n\nEsta pregunta parecería extraña viniendo de cualquier otra persona, pero el sirviente Ron respondió con voz suave.\n\n“Es el día 29 del tercer mes del año 781 del calendario Felix”.\n\nCale apretó fuertemente los 10 millones de gallon en su bolsillo una vez más. Lo único en lo que podía confiar era el dinero.\n\nAyer, el día 28 del tercer mes del año 781 del calendario Felix. Ese fue el día en que los aldeanos de la Aldea Harris, el aldea al que se dirigió el personaje principal Choi Han después de escapar del Bosque de la Oscuridad, el lugar donde Choi Han sintió afecto humano por primera vez en este mundo, hicieron amigos y crearon una segunda familia, todos fueron asesinados por un grupo desconocido de asesinos.\n\nIncluso Cale, que había leído hasta el quinto volumen, desconocía la verdadera identidad de esta organización secreta que asesinó a los aldeanos.\n\nAlgunos lectores pueden estar diciendo algo como esto mientras leen acerca de esta situación.\n\n‘Pensé que era realmente fuerte. ¿Qué estaba haciendo Choi Han mientras fueron asesinados?’\n\nSin embargo, hay una razón por la que esta novela se llama, [The Birth of a Hero], y no, [The Strength of the Hero], o, [The War of the Heroes].\n\nEra la historia de una persona que superó todo tipo de obstáculos y soportó los dolores de su pasado cuando se convirtió en un héroe. El amor y la amistad surgen en el camino cuando se encuentra con enemigos y amigos.\n\nAlgo que no puede faltar en una historia es el “despertar”. Puede tener talentos explosivos y haber vivido durante decenas de años en el Bosque de la Oscuridad, pero, a pesar de todo, Choi Han todavía era una persona inocente y amable que no podía matar a otro ser humano. No tenía problemas para matar monstruos, pero Choi Han nunca había lastimado a otra persona.\n\nPara convertir a alguien como él en un héroe, la novela había creado una situación para Choi Han. Para curar a la dama que lo trató como a su propio hijo, Choi Han había ido al Bosque de la Oscuridad para encontrar algunas hierbas medicinales preciosas.\n\nTuvo que viajar a lo profundo del bosque para encontrarlo, y cuando finalmente logró encontrar la hierba y se dirigió hacia la aldea, encontró los cadáveres de los aldeanos asesinados, las casas en llamas y los asesinos que estaban a punto de irse.\n\nChoi Han se volvió loco después de ver esto y mató a alguien por primera vez. Por supuesto, las personas que mató son miembros de esta organización secreta, y esta organización secreta se enfrenta a Choi Han de vez en cuando a lo largo de la novela.\n\nChoi Han solo vuelve a la normalidad después de matar a todos los asesinos de la organización secreta, antes de caer en un estado de desesperación ya que no puede recopilar ninguna información de los cadáveres. Luego entierra los cuerpos de los aldeanos antes de prometerse a sí mismo.\n\n‘Los mataré a todos. Mataré a todas las personas que hicieron que esto sucediera’.\n\nChoi Han se dio cuenta de la tristeza de la muerte en este momento, pero su primer asesinato comienza a torcer su mente. Por supuesto, comienza a sentirse de nuevo y comienza a ser más humano después de conocer a los miembros de su party más adelante en la novela, y crece hasta convertirse en un verdadero héroe.\n\n“Una taza de agua fría por favor”.\n\nDespués de que Ron se fue y él estaba solo en la habitación, Cale se cubrió la cara con ambas manos.\n\nEl problema fue que la ciudad a la que llega este retorcido Choi Han después de abandonar la Aldea Harris es la ciudad llamada Western, ubicada en el centro del territorio de Henituse.\n\nCale, quien se encuentra con Choi Han, molesta a Choi Han y termina siendo golpeado. Fue entonces cuando Choi Han obtuvo su primer miembro del party, el confiable chef Beacrox.\n\n‘… Iba a ir allí con anticipación y ayudarlo’.\n\nEl mejor escenario para no ser golpeado ya no está disponible. Me importaba más salvar potencialmente a la gente del pueblo, pero no hay nada que pueda hacer al respecto en este momento.\n\nAhora, todo lo que queda es asegurarme de que actúe de una manera que evite que me golpee el enojado Choi Han, que se está moviendo a una velocidad loca para llegar a la Ciudad Western para mañana.\n\n“Evitar al personaje principal no es una buena idea”.\n\nNecesitaba encontrarse con Choi Han para que Ron y Beacrox también lo encontraran. Esa era la única manera en que los tres podían salir de este lugar juntos para comenzar su viaje oficial. Entonces eso dejó solo un curso de acción.\n\n‘Haz que se topen entre sí y luego sacarlos de sus camino’.\n\nCon la mejor primera impresión posible, si es posible.\n\nCale tomó un sorbo de la taza que Ron trajo. Luego comenzó a fruncir el ceño.\n\nRealmente es un hombre insidioso. Él sabe que, al igual que Kim Rok Soo, el Cale original odia las cosas amargas. Pero aún así optó por traer limonada, lo que tomaría más trabajo para preparar que el agua fría. Cale quería enojarse por el sabor amargo, pero no podía hacerlo porque le tenía miedo al viejo asesino. Solo podía beber la limonada.\n\n“No hay problema. Joven maestro. Deberíamos poder dirigirnos al estudio pronto.”\n\nLa sonrisa benigna y suave de Ron hizo que Cale tuviera escalofríos. Una vez más presiono el cheque de 10 millones de gallon en busca de apoyo.\n\nEl dinero realmente era en lo único en el que podía confiar.",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-3/"
    },
    {
      "title": "Capítulo 4 – TTCF – Se conocieron (1)",
      "content": "No podía pensar en otra cosa mientras la comida estaba frente a él. Ni siquiera pudo evitar la admiración que fluía de su boca.\n\nEl mayordomo adjunto Hans se estremeció ante las palabras que salieron de la boca de Cale. Cale estaba sentado solo en la mesa, con Hans de pie junto a él.\n\nAparte del desayuno, la Familia del Conde Henituse solía ocuparse de las otras comidas libremente. Para ser honesto, fue principalmente porque cada uno tenía sus propias responsabilidades.\n\nNadie dijo que era fácil ser un noble.\n\nEspecialmente si estaba en la administración o la política, tenía que seguir un horario estricto, dejando todo lo demás si recibía una orden de alguien por encima de uno.\n\nEl Conde Deruth tenía responsabilidades como el lord de la región, lo que lo hacía difícil compartir otras comidas juntos, mientras que los hermanos menores de Cale sincronizaban sus comidas según sus estudios. La Condesa estaba ocupada interactuando con las esposas de los hogares influyentes en la región, así como con otras tareas.\n\nCale dejó el tenedor después de recordar algo de repente. Hans comenzó a ponerse nervioso, pensando que este era el Cale normal. Estaba preocupado porque no sabía cuándo ese tenedor podría volar hacia su cara. A Cale no le importaba si Hans estaba nervioso o no, ya que se perdió en sus propios pensamientos.\n\n‘Hay muchos expertos escondidos como artistas o artesanos.’\n\nEl Reino Roan era bastante avanzado en la construcción y las artes, especialmente en la escultura. Fue porque había mucho mármol en el Reino Roan. Gracias a eso, la región de Henituse se convirtió en la quinta mejor región de minería de mármol, con una gran cantidad de dinero.\n\nAdemás, una cadena montañosa ocupó la mayor parte de la región del Conde Henituse. Aunque estaba ubicada en el noroeste, las montañas eran extremadamente fértiles, lo que permitía a los residentes cultivar uvas entre las montañas para el vino. Aunque no había una gran cantidad de vino de estos campos, todavía era tratado como uno de los mejores vinos de todo el continente.\n\nSin embargo, la mente de Cale se llenó más acerca de los “individuos fuertes” y no de estos hechos. Incluso se había perdido el almuerzo mientras se sentaba en el estudio pensando en eso todo el día.\n\n‘¿Por qué hay tantos expertos en esta tierra estúpida? Esto no es el murim.\n\nHabía tantos expertos ermitaños aquí como en el murim. Por eso Cale llegó a una conclusión.\n\nUn chef promedio puede ser un experto en venenos, y la persona que trabaja en el taller de reparaciones puede ser alguien que mató brutalmente a personas con sus alambres. Este era ese tipo de tierra.\n\nUn profundo suspiro salió de la boca de Cale. Acababa de completar su plan para evitar morir y vivir en paz.\n\nCale, que quería dejar escapar otro suspiro, volvió su mirada hacia la fuente de la voz cautelosa. Era el mayordomo adjunto Hans.\n\n“¿Debo conseguir que hagan algo más?”\n\nHans contuvo el suspiro después de ver a Cale fruncir el ceño y abrir los ojos ampliamente. Estaba pensando que Cale ahora voltearía la mesa. Hans no sabía por qué el Conde lo asignaría a cuidar de Cale, pero contuvo su creciente desesperación mientras esperaba la respuesta de Cale.\n\n“¿Por qué rehacer algo tan delicioso?”\n\nCale recogió su tenedor y cortó la carne. La cena fue aún más elegante que el desayuno. No era delicioso porque nunca había tenido algo así cuando todavía era Kim Rok Soo, sino porque era un sabor extravagante, incluso para el Cale original.\n\nKim Rok Soo no sabía cómo creció Cale, pero el Cale original tenía problemas con cualquier cosa que no fuera elegante. Le gustó ese hecho un poco. Todos sabían que ese era el caso y solo traían lo mejor de lo mejor.\n\nCale se puso un trozo del filete bien cocinado, pero aún jugoso, en la boca cuando le preguntó a Hans. Su actitud fue una de las que decía que no le importaban las etiquetas.\n\n“Hans, ¿quién hizo esta comida?”\n\n“Ah, fue el segundo chef Beacrox”.\n\n… Cale perdió repentinamente su apetito.\n\nBeacrox. Estaba limpio y era el hijo del sirviente Ron. Sin embargo, a diferencia de su padre, se especializó en el camino de la espada y no en los asesinatos. Beacrox también estaba obsesionado con la limpieza y afilaba su impecable hoja todos los días, usando esa misma espada para cortar las cabezas de sus enemigos de sus cuerpos.\n\n‘… También se especializa en las torturas’.\n\nEse tipo de hombre termina admirando la habilidad de la espada de Choi Han y decide seguirlo. Su padre Ron hace un trato con Choi Han para ayudarlo, y decide irse con ellos dos por el bien de su hijo. Aunque no lo parezca, Ron aprecia bastante a su hijo.\n\nCale miró el filete en punto medio que todavía estaba ligeramente rosado en el interior y tragó unas cuantas veces.\n\n‘No puedo permitir que mi sangre se derrame como esta carne.’\n\nVolvió su mirada hacia Hans, que todavía lo estaba mirando antes de cortar otro trozo de filete y ponerlo en su boca.\n\n“Es delicioso. Él es el hijo de Ron, ¿verdad? No sabía que era un chef tan talentoso.”\n\n“… Voy a entregar su mensaje al chef Beacrox. Estoy seguro de que estará muy feliz de saber que el joven maestro Cale elogió su cocina.”\n\n“¿Es así? Hágale saber que realmente disfruté esta deliciosa comida.”\n\nHans estaba mirando a Cale con una expresión rígida, pero Cale había tomado una decisión. Él no iba a meterse con Beacrox y trabajaría para causar una buena impresión.\n\nCale disfrutó la comida una vez más con un corazón relajado. Todo se resolverá cuando Beacrox se encuentre con Choi Han y abandone la región. Cale ya había hecho lo que pensaba que era un buen plan para que eso sucediera.\n\nAl igual que durante el desayuno, Cale vació completamente los platos. Tenía una sonrisa satisfecha en su rostro cuando se levantó y miró a Hans.\n\n“Hans, ¿por qué de repente terminaste siendo asignado a mí?”\n\nHans había mencionado antes de la cena que su padre, Deruth, lo había enviado a encargarse personalmente de las necesidades de Cale. Aunque Cale no sabía sobre la situación en la familia del Conde Henituse una vez que Choi Han se va, Hans era extremadamente hábil y probablemente tenía la mejor oportunidad de todos los ayudantes de mayordomo para convertirse en el mayordomo oficial.\n\nHans inclinó ligeramente la cabeza y respondió la pregunta.\n\n“El Conde-nim se mostró preocupado después de escuchar que el joven maestro se había perdido una comida mientras trabajaba en el estudio y me ordenó que me asegurara de que el joven maestro se asegurara de comer cada comida. Como resultado, estaré supervisando solo los deberes relacionados con la comida para el joven maestro.”\n\nPara ser más específicos, Hans se encargó de las comidas.\n\n“¿Es así? Mi padre hizo algo que no necesitaba hacer. Yo comería adecuadamente por mi cuenta. Pero supongo que no me habría dado cuenta de que era hora de cenar si Hans no hubiera venido a decirme.”\n\nCale estaba ocupado escribiendo todos los fatídicos encuentros en los primeros cinco volúmenes de la novela en coreano. Después de salir del comedor, Cale sonrió a Hans.\n\n“Ah, por supuesto. Por favor cuídeme bien también. Haré mi mejor esfuerzo.”\n\nHans se tambaleó un poco mientras respondía, pero Cale simplemente lo dejó. Cale vio a Ron de pie allí tan pronto como abrió la puerta y comenzó a fruncir el ceño.\n\n“Ron, ¿no te dije que fueras a comer?”\n\nCale le dijo que se fuera porque no quería ver la cara de este anciano, pero no se iba. Él solo vagaba alrededor de Cale como una mosca. Ron había estado esperando afuera de la puerta cuando estaba en el estudio, pero incluso eso afectó los nervios de Cale.\n\n“Joven maestro, es mi deber cuidar de usted.”\n\nCale chasqueó la lengua después de ver a Ron sonriéndole. Luego lanzó un poco de rabieta.\n\n“Suficiente. No te necesito así que ve a comer. ¿Por qué no vas a comer incluso cuando te digo que vayas a comer? No me sigas Conoces mi temperamento si lo haces, ¿verdad?”\n\nCale amenazó a Ron con su mirada para reforzar que no quería que Ron lo siguiera mientras regresaba al estudio. Cuando miró hacia atrás, Ron estaba allí de pie con una expresión rígida mientras Hans lo miraba con sorpresa.\n\n‘¿No debería haber hecho una rabieta?’\n\nCale tenía miedo de la expresión rígida del anciano asesino y volteo la cabeza antes de volver al estudio.\n\nEl escritorio estaba completamente vacío.\n\nEl documento en el que había estado trabajando tan duro para escribir en coreano ya se había quemado en el fuego. Cale mismo lo había hecho. No había nadie aquí que supiera coreano, pero tenía que tener cuidado. También les había dicho a todos los sirvientes que no ingresaran al estudio sin su permiso también.\n\n“Recuerdo todo de todos modos”.\n\nKim Rok Soo siempre había sido bueno recordando cosas que disfrutaba. Cómics, novelas, películas, sin importar lo que fuera, siempre que lo disfrutara, pudo recordar los nombres y las apariencias de los personajes. Por supuesto, si no le gustara algo, no recordaría nada al respecto.\n\nCale se apoyó de espaldas en la silla y pensó en lo que tenía que hacer en el futuro.\n\n‘Primero, necesito ver a Choi Han mañana y hacer eso’.\n\nLas comisuras de sus labios empezaron a elevarse lentamente.\n\nVivir mucho tiempo sin morir. No tenía intenciones de luchar.\n\nPara lograr ese objetivo, el primer paso fue elevar sus defensas. El segundo fue encontrar un método de recuperación. Tercero era ser más rápido que nadie. El cuarto era una fuerza que no le haría daño, pero podría matar a otros.\n\nPor supuesto, lo más importante era evitar el campo de batalla o en cualquier lugar donde pudiera haber derramamiento de sangre.\n\nCale pensó en estos llamados planes suyos mientras cerraba los ojos lentamente con satisfacción. Estaba pensando en eso incluso mientras dormía.\n\n“Al menos, no me van a dar una paliza incluso cuando llegue el momento de la novela”.\n\nEl escudo indestructible. Cale estaba pensando en esta primera fuerza sin forma que iba a obtener al quedarse dormido. Las comisuras de sus labios que habían subido no parecían caer jamás.\n\nEncuentros fatídicos no tenían dueño. Era un tipo de acuerdo por orden de llegada.\n\nEl día importante. ¿Qué necesitaba hacer para calmar sus nervios y tener éxito? Cale pensó que el primer paso era tomar un buen desayuno.\n\nSentía que lo único que hacía después de venir a este mundo era comer, pero iba a disfrutar de la comida ya que estará ocupado por un tiempo a partir de mañana.\n\n“Mm, ejem. Oí que te dormiste en el estudio anoche.”\n\n“De alguna manera terminó de esa manera”.\n\nCasualmente respondió a la pregunta de su padre y continuó concentrándose en la comida. El hecho de que ni siquiera mirara a su padre probablemente parecía grosero, pero estaba bien ya que era conocido por ser la basura.\n\nCale terminó de comer primero y se levantó. El chirrido de la silla hizo que todos se enfocaran en él.\n\nNo era una etiqueta adecuada, pero al padre de Cale, Deruth, solo parecía gustarle su hijo sin importar nada. Miró de un lado a otro a Cale y los platos vacíos antes de comenzar a sonreír.\n\nCale necesitaba irse rápidamente porque tenía muchas cosas que hacer hoy. Pero Deruth lo retuvo por un segundo.\n\n“¿No necesitas ningún subsidio hoy?”\n\nEsto realmente era una familia con mucho dinero. Cale contuvo su sonrisa después de escuchar que su padre le enviaría la asignación a través de Hans y se fue sin siquiera darle las gracias. Él hizo contacto visual con su hermano, Basen, por un momento, pero Cale simplemente lo ignoró y se dirigió hacia la puerta del comedor.\n\nVio que Ron lo estaba siguiendo y lo espantó.\n\n“Ron. Voy a salir. No me busques.”\n\nNo me busques. Ese era el código de Cale para hacerle saber a Ron que dejaba la finca que estaba ubicada cerca de la parte trasera de la ciudad para ir a beber. Cuando hizo esto, Ron solo sonrió y le dijo que tuviera un viaje seguro.\n\nPero por alguna razón, Ron hizo una pregunta rara hoy. Cale comenzó a fruncir el ceño.\n\n“Ron, no creo que sea algo de lo que tengas que sentir curiosidad”.\n\n“… Entiendo, joven maestro. Estaré esperándole.”\n\nLa frente de Cale comenzó a mostrar incluso más arrugas después de escuchar que Ron lo estará esperando.\n\nCale movió el dedo para hacer señas a uno de los sirvientes que estaban de pie en la entrada de la residencia y salió con él. Cale todavía parecía enojado, por lo que el sirviente no dijo nada mientras seguía detrás de Cale.\n\nUna vez que salió de la residencia, pudo ver el jardín y la puerta de la salida desde más lejos. Fue solo entonces que Cale dejó escapar un suspiro y miró hacia atrás. Podía ver la expresión rígida de Ron a través de la puerta cerrada.\n\n“Me alegro de haber podido sacudirme”.\n\nSe alegró de que Ron no lo siguiera. Sin embargo, Cale tenía miedo de esa expresión rígida. Era un asesino después de todo. Cale decidió que tratará mejor a Ron y no lo hará enojar a partir de la siguiente interacción cuando salga de la finca. Por supuesto, él estaba en un carruaje.\n\nLlegó a su destino un poco más tarde.\n\n“Joven maestro. ¿Es este el lugar correcto?”\n\nEl conductor preguntó cautelosamente mientras abría la puerta. Luego miró hacia la tienda que tenía delante. La cara del conductor estaba claramente llena de confusión.\n\nCale, que llevaba ropa que sería elegante para los demás pero que era la cosa más simple en su armario, salió del carruaje. No había nadie a su alrededor, ya que se habían alejado tan pronto como vieron el carruaje con la cresta del Conde en él.\n\n[The Fragrance of Tea with Poetry]\n\nEra una tienda de té que te permitía leer poemas mientras bebías té. Este edificio limpio de tres pisos parecía ser bastante caro. Era cierto que el dueño de la tienda era muy rico. De hecho, como hijo bastardo de una concubina de un gran gremio de comerciantes, era incluso más rico que Cale. Lo único era que él vivía aquí mientras escondía esa identidad.\n\n‘Si recuerdo bien, el propietario va a la capital en torno al volumen 3 para encontrarse allí con Choi Han. Es allí donde afirma que puede ser un hijo bastardo de una concubina del gremio de comerciantes, pero que se convertirá en el propietario del gremio de comerciantes.’\n\nEl hombre que grita y jura a Choi Han que se convertirá en el dueño del gremio de comerciantes. Cale solo leyó los primeros cinco volúmenes y, por lo tanto, no sabía si el hombre se había convertido en el dueño de ese gremio de comerciantes, pero como era uno de los socios principales del personaje, probablemente lo lograría.\n\nCale miró al conductor que sudaba como un cerdo y dio una orden.\n\n“¿Vas a hacerme decir lo mismo dos veces?”\n\n“No, eso, ¿no necesito esperarle, joven maestro?”\n\nCale respondió casualmente mientras abría la puerta de la tienda de té.\n\n“Sí. Estaré aquí por un tiempo “.\n\nGulp. Podía escuchar el trago del conductor detrás de él, pero un ruido mucho más claro y agradable llenó los oídos de Cale. Sonido metálico. Un sonido de campana tranquilo pero claro anunció la entrada de Cale a la tienda de té.\n\nCale se quedó en la entrada y miró alrededor de la tienda de té. Todavía era temprano, y no había mucha gente allí. Cale pudo ver que todos se sorprendieron al verlo allí.\n\nBueno, la novela dijo que no había nadie en esta región que no supiera sobre Cale. Era el enemigo público número uno para los mercaderes porque tenía una tendencia a romper todo en sus tiendas.\n\nSin embargo, el propietario de esta tienda le dio una cálida bienvenida a Cale. Cale miró hacia el hombre como un cochinillo que lo recibió desde el mostrador.\n\nEl bastardo adinerado, Billos. Su cara redonda y su cuerpo completo definitivamente parecían un cochinillo como la novela describió. Su encanto era su sonrisa extremadamente brillante.\n\nCale sacó una moneda de oro y la puso en el mostrador cuando le ordenó.\n\n“Planeo quedarme en el tercer piso todo el día de hoy”.\n\nBillos miró a Cale con una sonrisa en su rostro. Cale fingió no darse cuenta mientras señalaba la estantería.\n\n“Cualquier té que no sea amargo. ¿Tienes novelas aquí también o solo poemas?”\n\nClang. El sonido de alguien que ponía su taza de té resonaba en la tienda. Cale solo lo pensó como alguien que estaba poniendo la taza de té con fuerza y ​​miró a Billos. Prefirió las novelas a los poemas.\n\n“Por supuesto. También tenemos muchas novelas, joven maestro Cale.”\n\n“¿Enserio? Entonces envíame el libro más interesante y una taza de té.”\n\nLa moneda de oro de Cale cayó sobre las regordetas manos de Billos. Cale se dio la vuelta cuando Billos intentó darle un cambio.\n\n“Tomaré más té más tarde, así que solo guárdalo”.\n\n“… Pero aún así es demasiado, joven maestro”.\n\nUna moneda de oro valía 1 millón de gallon. Teniendo esa moneda, que valía 1 millón de won coreanos, Cale hizo algo que siempre había querido probar.\n\n“Tengo mucho dinero. Considéralo como tu propina.”\n\nHablando de lo rico que eres. ¿A quién le importa si Billos realmente tiene más dinero que él? También supo de muchos encuentros fatídicos que le harán ganar mucho dinero. Cale trató de verse bien mientras señalaba las mesas en el primer piso con la barbilla.\n\n“Bueno, si es demasiado, puedes invitar a todos los que están aquí a tomar una taza de té”.\n\nGolden Bell. Quería hacer algo como esto una vez. Después de que le dijo a su padre que necesitaba un subsidio, recibió tres monedas de oro que valían un total de 3 millones de gallon.\n\n“Ah, suficiente. Solo trae mi té.”\n\nRealmente fue bueno ser la basura. A Cale no le importaba ser respetuoso cuando se dirigía al tercer piso. Podía escuchar susurros detrás de él, pero no tenía que preocuparse porque ya había suficientes rumores sobre él, la basura de la familia del Conde.\n\nNo había nadie más en el tercer piso en este momento porque era temprano en la mañana. Cale se sentó en el rincón más interior del tercer piso. Luego miró por la ventana.\n\nEl lugar donde mejor se podia ver la Puerta del Norte de Western City. Cale planeaba ver a Choi Han desde este lugar hoy.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-4/"
    },
    {
      "title": "Side Story 4 (Capítulo especial) – TCF – ¡Quiero saber por qué un cumpleaños es un día especial, nya!",
      "content": "El gatito bebé de pelaje rojo pateó el suelo.\n\nLe faltaba el aliento en el pecho a pesar de tomar respiraciones profundas. Le dolía todo el cuerpo como si le pincharan con agujas.\n\nPor eso dejó de caminar. Esto era demasiado difícil.\n\n“¡Esos malditos gatos callejeros!”\n\nEl gatito rojo acurrucó su cuerpo en ese momento. Sintió el calor abrazar su cuerpo.\n\nLuego escuchó un ruido aterrador.\n\nEl gatito abrió los ojos cerrados.\n\nUna gran roca se estrelló contra el suelo no muy lejos de él.\n\nSin embargo, el gatito rojo puso algo de fuerza en sus cuatro patas.\n\nEl calor que podía sentir detrás de su espalda…\n\nHong rápidamente se levantó del suelo y siguió corriendo después de escuchar la voz tranquila pero temblorosa de su hermana. On le siguió detrás como si le estuviera protegiendo.\n\nOyeron una voz enojada detrás de ellos.\n\nOn pasó corriendo junto a Hong y cargó primera en el callejón oscuro. Hong la siguió después de escuchar su maullido.\n\n“¡Estos malditos ladrones granujas!”\n\nHong escuchó que una roca golpeaba el suelo detrás de ellos nuevamente, pero no se dio la vuelta. No, no podía hacer eso.\n\nSolo podía hacer lo que pudiera para seguir respirando y seguir adelante.\n\nCorrió y corrió hasta que finalmente llegaron a un lugar tranquilo.\n\nEra un callejón con casas de aspecto regular.\n\nHong se detuvo frente a una pequeña casa con la cerca más pequeña y trató de recuperar el aliento.\n\nOn se acercó y miró para ver dónde estaba herido Hong.\n\nElla no bajó la guardia incluso mientras hacía eso.\n\nHong susurró en voz baja para que nadie más pudiera escuchar.\n\nIncluso On y Hong, que estaban acostumbrados a todo tipo de situaciones, tenían dificultades para encontrar comida cada vez que llegaban a una ciudad y la caza se volvía difícil.\n\nHong recordó lo que acaba de pasar frente a la panadería.\n\n“Lo toqué inconscientemente porque el pan se veía muy caliente.”\n\nNo estaba pensando en comérselo. Estaba deambulando por la tienda para ver si había algo de comida que alguien tiró, pero el pan en el puesto se veía tan delicioso que inconscientemente se acercó y lo tocó.\n\nEsa fue la razón por la que tuvo que ser perseguido por el dueño de la panadería.\n\nHong tuvo que encoger su cuerpo incluso después de escuchar la tranquila respuesta de On.\n\nSin embargo, no podía quejarse. Su hermana deambulaba incluso más que él todos los días. Ella debería estar aún más hambrienta que él.\n\nEscucharon una voz desconocida en ese momento y Hong acurrucó su cuerpo aún más.\n\nEl hombre miró a On y Hong por un momento antes de apartar la mirada y atravesar la puerta de la entrada dentro de la valla.\n\n‘Supongo que es la persona que vive aquí.’\n\nHong se escondió lentamente en la sombra debajo de la cerca.\n\nPuede que tengan que dormir debajo de esta cerca esta noche. Por eso no quería hacer nada para enojar a la persona que parecía vivir en esta casa.\n\nLa puerta de la pequeña casa se abrió en ese momento.\n\nLa puerta se abrió y una niña pequeña salió corriendo.\n\n“¡Sophia! ¿Estabas esperando a papá?”\n\nEl hombre sonrió brillantemente y abrió los brazos hacia la niña que se acercaba.\n\nLa niña saltó a los brazos del hombre. Luego preguntó con una sonrisa en su rostro.\n\n“Aw. Te preocupas más por tu regalo que por tu papá.”\n\nEl hombre estaba sonriendo a pesar de sonar decepcionado. Una mujer apareció en la puerta. Ella negó con la cabeza a la niña antes de hablar con el hombre.\n\n“Ha estado cantando sobre regalos a diestra y siniestra. Estaba esperando que llegaras a casa, cariño.”\n\nEl hombre entregó el regalo en su mano a la niña.\n\nAmbos padres hablaron con la niña.\n\n“Feliz cumpleaños, Sophia. Dije feliz cumpleaños por la mañana, pero te gusta que lo diga una vez más después de darte un regalo, ¿verdad?”\n\nLos padres y la niña entraron a la casa. Hong los observó en silencio antes de voltear la cabeza.\n\n“Noona, ¿Qué es un cumpleaños?”\n\n‘Entonces, ¿el día en que naciste es un día en que te lo celebran?’\n\nHong quería hacer esa pregunta. Sin embargo, Hong hizo una pregunta diferente después de mirar a los ojos de On.\n\n“Noona, ¿Cuándo es mi cumpleaños? ¿Y cuándo es tu cumpleaños?”\n\nHubo un tiempo en que su cumpleaños se celebraba como el de esta niña llamada Sophia. Sin embargo, fue cuando era tan pequeña que no sabía la fecha exacta.\n\nEsto fue en algún momento después de la temporada de lluvias cuando el clima oficialmente comenzó a calentarse. Todo lo que recordaba era que fue durante el verano.\n\nElla también recordaba vagamente que su hermano nació a principios del otoño.\n\nTodavía eran niños, pero Hong y On eran demasiado pequeños para recordar con precisión algo como su cumpleaños cuando terminaron solos. Para ser más específicos, era demasiado difícil.\n\nEsa frase vagaba en sus recuerdos como una ilusión.\n\nNo había nadie para decirle a On y Hong sobre sus cumpleaños o para celebrarlo cuando aprendieron algunos números y pudieron contar los días.\n\nSimplemente fueron descuidados e ignorados mientras se los llamaba mutantes y sucios.\n\nSimplemente miraban hacia abajo a cosas tan jóvenes que persistían a través de todo.\n\nOn conocía las emociones detrás de los ojos puros de Hong, pero miró hacia otro lado y respondió estoicamente.\n\n“No sé acerca de nuestros cumpleaños. No recuerdo nada de ellos en absoluto.”\n\nOn y Hong no se dijeron nada sobre cumpleaños después de eso.\n\nSin embargo, el cumpleaños volvió a ser un tema para los hermanos debido a un nuevo individuo.\n\nEl niño más joven que ellos que los hermanos rescataron de la cueva oscura con Cale y Choi Han… El Dragón negro…\n\nFue en un momento en que los hermanos Dragón y Gato se conocían pero no eran cercanos.\n\nLos ojos de Hong se abrieron de par en par y miró a On después de escuchar esa pregunta.\n\nOn gimió mientras el Dragón negro observaba la vista nocturna de la capital que se veía a través de la ventana de la terraza en la habitación de Cale mientras hablaba.\n\n“Los dragones son grandes y poderosos.”\n\nLuego inclinó la cabeza hacia un lado.\n\nEl Dragón negro dijo lo mismo una vez más antes de continuar hablando.\n\n“No entiendo por qué están haciendo tanto porque es el cumpleaños del Rey.”\n\nLa vista nocturna de la capital del Reino Roan se estaba volviendo cada vez más hermosa mientras se preparaban para la celebración del 50 cumpleaños del Rey.\n\n“¿Es importante el día en que naces?”\n\nHong miró a On antes de caminar lentamente hacia el lado del Dragón negro. El dragón negro se estremeció levemente, pero Hong lo ignoró y lentamente se sentó a su lado.\n\nLuego miró hacia un punto oscuro en la habitación lejos de la ventana de la terraza y abrió la boca.\n\n“¡Quiero saber por qué un cumpleaños es un día especial, nya!”\n\nHong pudo ver el par de ojos marrones oscuros que eran visibles debido a la luz mágica que estaba encendida.\n\nCale, que estaba prácticamente acostado en la cama mirando el mapa de la capital, observó a los hermanos Dragón y Gato con una mirada estoica.\n\nKim Rok Soo no consideró que su cumpleaños fuera muy importante. No sabía si se sentía diferente al respecto cuando era joven, pero era solo otro día con un nombre diferente a medida que envejecía.\n\nSin embargo, hubo un tiempo en que fue importante.\n\nCale estaba pensando en el pasado por un momento cuando escuchó una voz fría.\n\nEl Dragón negro estaba mirando las luces que se elevaban desde la oscuridad en el suelo que eran diferentes a las estrellas en el cielo nocturno.\n\nEra obvio para el Dragón negro.\n\nNo había manera de saber nada en esa cueva oscura. El fluir del tiempo, los cambios en el mundo…\n\nLa única forma de obtener información era a través de las cosas que decían los humanos cada vez que aparecían.\n\n‘Car**ajo, ¿Creció así de grande después de dos años? ¿Deberíamos darle menos comida? ¡Mie**rda, el costo de hacer el dispositivo de restricción va a ser tan alto!’\n\n‘¡Este maldito dragon! ¿No son suficientes cuatro años para que dejes de mirarnos demasiado ?’\n\nNi siquiera habría sabido cuántos años tenía si los bastardos que custodiaban la celda no le gritaran con disgusto.\n\n“Como resultado, no tengo un cumpleaños.”\n\nHong observó en silencio los ojos azul oscuro del dragón negro.\n\nLuego inconscientemente habló casi en un grito.\n\nEl dragón negro se volteó hacia Hong. Hong colocó su pequeña pata delantera sobre el cuerpo liso del dragón negro y continuó hablando.\n\n“¡Está bien incluso si no tienes uno!”\n\nHong recordó el recuerdo de una familia que había visto en un tiempo, pero sonrió. Los ojos del Dragón negro que miraban hacia afuera parecían vacíos.\n\nHong sonrió aún más brillante después de ver que su reflejo llenaba esos ojos vacíos.\n\nEscuchó una voz que era tan monótona que no parecía haber ninguna emoción detrás de ellos.\n\n“Que eso no los preocupe. Está bien si no tienen un cumpleaños.”\n\nRecordó un recuerdo de su pasado.\n\nKim Rok Soo no consideró que su cumpleaños fuera importante. Solo recordaba que fue el día que recibió sopa de algas en el orfanato y también el día que recibió la asfixiante dificultad de convertirse en adulto y tener que descifrar su vida fuera del orfanato.\n\n‘Estamos vivos este año también.’\n\n‘¡Ah, maldito bastardo! ¿Vas a actuar así de frío conmigo incluso en mi cumpleaños?’\n\nPero también hubo un momento en que había sido especial.\n\nPero eso no fue porque fuera su cumpleaños sino por los recuerdos asociados con el.\n\n“Si me preguntas por qué un cumpleaños es un día especial…”\n\nLos hermanos Gato y el Dragón negro miraron a Cale.\n\n“Es porque estamos vivos ahora.”\n\n“Puede ser especial porque nos damos cuenta de que todavía estamos vivos.”\n\nRaon y Hong inclinaron ligeramente la cabeza. On sonrió levemente mientras miraba a los dos inclinar la cabeza en la misma dirección.\n\nCale abrió los ojos. Luego miró la vista nocturna fuera de la ventana mientras hablaba.\n\n“Y no tiene que ser tu cumpleaños para tener esos días.”\n\n¿A quién le importaba si estos tres niños viciosos y aterradores no tenían cumpleaños o no sabían sus cumpleaños?\n\nLas orejas de Hong se crisparon.\n\nHong se acercó lentamente a Cale. El Dragón negro no se acercó a Cale sino que miró a Cale.\n\nHong dudó por un momento antes de hablar. Recordó a la niña que recibió un regalo bajo la puesta del sol.\n\n“Yo, tengo curiosidad por saber si realmente puedo elegir un día al azar como mi cumpleaños nya.”\n\nEl Dragón negro también preguntó.\n\nEscucharon la respuesta de Cale de inmediato.\n\nEra un mundo donde el Rey estaba celebrando sus 50. También era un mundo donde unos bastardos iban a aterrorizar a la gente usando bombas mágicas el mismo día.\n\nEran solo ellos eligiendo un cumpleaños para ellos mismos.\n\n¿Por qué sería eso un problema?\n\nCale miró a los niños como si preguntara cuál era el problema, antes de estremecerse.\n\nEl Dragón negro de repente levantó la cabeza de una manera extremadamente extraña. Sin embargo, su cuello era corto y su rostro redondo, lo que lo hacía lucir realmente gracioso.\n\n“Entonces este Dragón lo pensará.”\n\nEl Dragón negro no eligió una fecha de inmediato.\n\nHabía muchas fechas que aún no había experimentado.\n\nPor supuesto, había un día que quería elegir.\n\nFue el día que vio por primera vez el cielo nocturno.\n\nSin embargo, un día aún mejor podría aparecer en el futuro. Quería pensarlo un poco más.\n\n“Voy a hacer mi propia fecha porque soy grande y poderoso.”\n\nEra un Dragón grande, poderoso y cauteloso.\n\nHong trotó hacia su hermana On y se frotó contra su cuerpo mientras hablaba.\n\n“¡Tú también deberías hacerlo, noona!”\n\nComo On se quedó allí sin poder responder…\n\nCale dejó escapar un profundo suspiro.\n\n“… Por cierto, ¿no van a dormir?”\n\nOn vio a Hong saltar a la cama suave y cálida y luego Raon levantó la cabeza con orgullo mientras exigía algo de comida antes de mirar hacia otro lado. Miró el cabello de Cale, que brillaba como la puesta de sol bajo la luz mágica, y luego bajó ligeramente la cabeza.\n\nElla recordó un recuerdo que había olvidado durante mucho tiempo.\n\n‘On, naciste después de la temporada de lluvias cuando llegó el verano. El sol abrasador marcó el día en que naciste.’\n\n¿Por qué de repente recordó este débil recuerdo de sus días extremadamente jóvenes que no había podido recordar hasta ahora?\n\n¿Fue porque ya no estaba huyendo y no tenía que apartar la mirada de una vista tan armoniosa?\n\n‘On, tu hermano nació. Su nombre será Hong. Hong nació después del verano cuando el rocío de la mañana apareció en las hojas. Creo que sería bueno si nuestra On se pega a Hong cuando tenga frío y nuestro Hong se pegue a ti cuando tengas calor.’\n\nPor supuesto, ella no recordaba las fechas exactas. Solo recordaba la calidez de esos momentos.\n\nIncluso si no era su cumpleaños, pensó que no estaría mal organizar un aniversario para celebrar a Hong y que ella estuviera viva.\n\nHong frotó su cabeza contra la pierna de Cale mientras hablaba.\n\n“¡Tengo curiosidad por los cumpleaños de todos, nya! ¡Quiero celebrarlos, nya!”\n\nLos ojos de On brillaron ligeramente.\n\nOn también tenía curiosidad por los cumpleaños de todos. Ella quería celebrarlos. Quería celebrarlos porque estaban vivos juntos en este momento.\n\nCale miró a Hong, que estaba pegado a su pierna, con una mirada estoica, antes de comentar con indiferencia.\n\n“Pregunta si tienes curiosidad.”\n\nCale frunció el ceño después de pensar repentinamente en algo.\n\n‘¿La Casa de Henituse hace algo para los cumpleaños?\n\n¿No lo hacen por Cale porque él es basura?\n\nMás importante aún, ¿Cuándo es el cumpleaños de Cale Henituse?\n\n¿No va a parecer extraño si no lo sé?’\n\nCale frunció el ceño como si esto fuera a ser un dolor de cabeza.\n\n‘Supongo que lo investigaré más tarde.’\n\nSería malo si le preguntara a alguien sobre su cumpleaños y lo trataran como algo peor que basura porque se avecinaba el incidente terrorista de la bomba capital.\n\nSe ocuparía de todo lo que necesitaba antes de preguntar sigilosamente al mayordomo adjunto Hans o al vicecapitán Hilsman.\n\nCogió una campanilla de la mesita de noche.\n\nRaon añadió en voz baja cuando sonó la campanilla para llamar a Ron.\n\n“Tráeme un bistec extremadamente grande.”\n\nFue una noche en la que no pudo evitar suspirar.\n\n“Entonces, ¿Vamos a elegir ese día?”\n\nLos niños con un promedio de nueve años asintieron con la cabeza con expresiones serias en sus rostros.\n\n“¡El humano está un poco ocupado debido a esa maldita Estrella Blanca, así que se lo diremos un poco más tarde!”\n\n“¡Lo celebraremos a lo grande!”\n\nLos niños con un promedio de nueve años que ahora eran familia, que ahora formaban parte de esta familia extremadamente grande, finalmente pudieron elegir un día importante para ellos.\n\n“¡Fue muy difícil! ¡Fue una preocupación extremadamente grande incluso para alguien grande y poderoso como yo! ¡Tenía demasiados días que quería celebrar!”\n\n“¡Yo también, nya! ¡Pero sigue siendo divertido, nya!”\n\n“Nos faltan algunas personas, incluido el príncipe heredero. ¡Pronto los completaremos!”\n\nHabía fechas enumeradas junto a los nombres de muchas personas que comenzaban con Cale.\n\n< … Lock: 1º de octubre. Rosalyn: 5º de abril. … Beacrox: 17º de diciembre. Ron: 19º de febrero. Mary: ¡Dijo que elegiremos juntos, nya! … >",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/side-story-4-capitulo-especial-tcf-quiero-saber-por-que-un-cumpleanos-es-un-dia-especial-nya/"
    },
    {
      "title": "Capítulo 5 – TTCF – Se conocieron (2)",
      "content": "‘Lo expulsan de la puerta temprano en la mañana.’\n\nChoi Han se dirigió hacia la dirección de la que recordaba haber oído hablar a los aldeanos cuando terminó de enterrar a todos sus amados aldeanos. Se dirigía hacia Western City.\n\nChoi Han había sido transportado a este mundo cuando era un estudiante de primer año en la secundaria, pero ya había vivido aquí durante decenas de años. Por supuesto, el hecho de que pasara la mayor parte de esa vida tratando de sobrevivir en el Bosque de la Oscuridad lo hizo madurar de una manera ligeramente retorcida y, como tal, era más racional de lo que cualquiera podría esperar después de un incidente semejante.\n\n‘Tengo que informarle esto al lord del castillo.’\n\nLa Aldea Harris pudo haber sido una aldea remota, pero aún estaba bajo la jurisdicción del Conde Henituse. Por eso Choi Han se dirigió a Western City con la esperanza de al menos preparar un pequeño funeral para los aldeanos.\n\nTambién estaba planeando buscar información sobre los asesinos que había matado cuando perdió la calma, ya que no podía hacerles ninguna pregunta. Sin embargo, enviar a los muertos adecuadamente llegó antes de la venganza.\n\n‘Si lo piensas, él realmente es una persona cariñosa.’\n\nPero perder a todas las primeras personas que le demostraron amor después de decenas de años en el Bosque de la Oscuridad a la vez hizo imposible que la mente de Choi Han no se retorciera. En la novela, fue entonces cuando Cale se mete con Choi Han y toca un nervio. Recordó lo que dijo Cale en la novela a Choi Han.\n\n[¿Por qué debería importarle a mi padre si algunos aldeanos inútiles están muertos? Esta tasa de alcohol en mi mano vale más que todas sus vidas inútiles combinadas.]\n\nChoi Han comienza a reírse de las palabras de Cale mientras le pregunta.\n\n[Qué pensamiento tan interesante. Tengo mucha curiosidad por saber si cambiarás de opinión o no.]\n\nEsa prueba fue golpeando a Cale hasta convertirlo en pulpa, de modo que casi estaba muerto. Lo sorprendente fue que Cale nunca cambió de opinión, incluso después de haber sido golpeado.\n\nCale comenzó a frotarse el brazo después de ver la piel de gallina que se estaba desarrollando. Rápidamente tomó un sorbo del té que Billos le había traído. Luego miró por la ventana una vez más, solo para recuperar los escalofríos.\n\nEn el momento en que las puertas se abrieron por la mañana, un hombre joven que llevaba ropa con marcas negras en todas partes, de modo que parecía que la ropa estaba quemada en múltiples lugares, se acercó a la puerta. Era Choi Han.\n\nCale no se levantó de su asiento mientras observaba a Choi Han.\n\nSu velocidad era admirable, ya que corría como un loco a través de una distancia que normalmente tomaría a un carruaje una semana de viaje, pero, como resultado, parecía un desastre. Por supuesto, los eventos en la aldea fueron responsables de un poco de su aspecto desordenado también.\n\nEl guardia bloqueó el camino de Choi Han mientras caminaba con la cabeza baja, luciendo completamente exhausto. Cale no sabía lo que estaban diciendo, pero podía ver a Choi Han sacudir la cabeza ante la pregunta del guardia.\n\nEstoy seguro de que están preguntando si tiene alguna identificación.\n\nLos guardias de Western City eran generalmente amables, pero eran estrictos cuando se trataba de las reglas. Ellos replicaron la personalidad de su majestad el Conde Deruth.\n\nComo era de esperar, Choi Han volvió a salir por la puerta. Ni siquiera lanzó un ataque. Después de correr continuamente por un día, su conciencia ligeramente recuperada le dijo que no matara a un hombre inocente.\n\n‘Choi Han ahora esperará hasta la noche antes de que salte sigilosamente por encima de la muralla de la ciudad para entrar’.\n\nLuego se encuentra con Cale, que estaba ocupado bebiendo.\n\nScreech. Como Cale estaba solo, el sonido de la silla que empujaba mientras se levantaba sonaba bastante fuerte. Bajó las escaleras y le informó a Billos quién estaba en el mostrador.\n\n“Volveré pronto. No despejes mi lugar.”\n\n“Sí, joven maestro. Espero su regreso.”\n\nCale ignoró la sonrisa en el regordete rostro de Billos mientras salía de la tienda de té.\n\nCale podía escuchar la voz de alguien que venía del interior de la tienda, pero a él no le importaba. Necesitaba sentar las bases para ganar ese Escudo indestructible hoy.\n\nNo se trata de un elemento físico. La mejor comparación podría ser el escudo de maná de un mago. Algo que en realidad no tiene forma física. Sin embargo, era muy diferente de un escudo de maná, ya que estaba más cerca de la superpotencia que de la magia.\n\nLo gracioso fue que el humano que creó el poder, pero terminó muriendo, era alguien que servía a un dios pero terminaba siendo excomulgado.\n\n‘En esta novela hay todo tipo de cosas extrañas.’\n\nAl igual que con la historia de cualquier mundo de fantasía, este mundo también tuvo su historia antigua. Durante ese tiempo antiguo, ni la magia ni el armamento fueron desarrollados.\n\nEn cambio, fue una sociedad donde su propio talento innato o talentos reunidos de sucesos sobrenaturales desempeñaron un papel fundamental. Los poderes más fuertes en esa sociedad eran superpoderes, poderes divinos y fuerzas naturales. Ese fue un tiempo muy primitivo.\n\nAlgunos de esos poderes han durado hasta el momento, permaneciendo ocultos en ciertos lugares o artículos. Es posible tomar esos poderes para ti mismo si cumples las condiciones adecuadas.\n\nLos héroes encontrarían estos poderes, sin embargo, estos poderes eran todos poderes de apoyo, no lo suficientemente fuertes como para ser utilizados como el pilar de un héroe.\n\nEstos eran los poderes que Cale buscaba encontrar.\n\n‘Todo menos los poderes divinos.’\n\nYa sea dios, ángeles o demonios, Cale no quería involucrarse con ninguno de ellos.\n\nPor eso Cale estaba buscando los poderes que las personas desarrollaban naturalmente o provenían de la naturaleza.\n\n‘Esa es la manera de asegurarse de que no necesito esforzarme.’\n\nEsos eran los tipos de poderes que estaba buscando. Algo como el arte de la espada o la magia requeriría que se esforzara por practicar. Él no quería hacer algo así.\n\nA diferencia de otros libros, la civilización antigua en la novela, [The Birth of a Hero], no era tan fuerte.\n\nA medida que la civilización se desarrollaba, la magia y las habilidades de invocación que se desarrollaron eclipsaron los poderes naturales dejados por la antigua civilización. Los superpoderes eran de la misma manera. La mayoría de las superpotencias sutiles serían arrastradas por un solo golpe del “Aura” que se usaba en la actualidad.\n\nNo era como si los héroes usaran estos poderes con moderación sin ninguna razón.\n\n“Y mi objetivo es reunir estos superpoderes sutiles para que sean decentemente fuertes”.\n\nFue un objetivo satisfactorio. Especialmente porque él también conocía el poder antiguo que podía fortalecer estos súper poderes sutiles.\n\nPara dar el primer paso en su plan, Cale comenzó a buscar el poder antiguo que estaba oculto en Western City. Él sabía el requisito para ganar ese poder.\n\n“Joven, joven maestro. Bienvenido.”\n\nCale solo asintió con la cabeza al panadero, quien se inclinó tan bajo que parecía que su cabeza podría tocar el suelo para responder. Gasp [Jadear]. Podía oír al panadero jadear, pero Cale fingió no oírlo. Se sentía mal por cómo su reputación de basura estaba haciendo que este panadero fuera tan temeroso.\n\nCale señaló todo el pan de la panadería y respondió con severidad.\n\nClang. La moneda de oro que sacó Cale comenzó a girar en el mostrador.\n\nEl panadero parecía estar congelado mientras Cale seguía hablando.\n\n“Dos o tres monedas de oro más deberían ser suficientes para una semana de pan, ¿verdad?”\n\nLa mirada del panadero, que había estado en la moneda de oro, se dirigió a Cale. Era demasiado dinero para pagar el pan. Cale solo respondió estoicamente a los ojos temblorosos del panadero.\n\n“Puedo ir a otro lugar si no lo quieres”.\n\n“No, no es nada de eso! ¡Joven maestro! ¡Lo empacaré lo más rápido posible!”\n\nEl panadero fue extremadamente respetuoso por una razón diferente a la anterior, ya que se movió rápidamente. Después de unos minutos, Cale salió de la panadería con una bolsa llena de pan sobre su hombro.\n\nAunque solo era pan, pesaba bastante. El peso hizo que Cale empezara a fruncir el ceño, e ignoró al panadero que lo estaba viendo irse mientras salía a la calle.\n\nCale caminó tranquilamente por la calle, notando que cualquiera que hiciera contacto visual con él se daría vuelta rápidamente y se alejaría. La mayoría de las personas incluso escaparon para evitar el contacto visual con él.\n\n‘Realmente es diferente a Corea. Es realmente un mundo de fantasía ‘.\n\nCale miró a su alrededor mientras vagaba por este mercado que desprendía la sensación de fantasía típica.\n\nCada vez que hacía contacto visual con un comerciante, se sorprendían y evitaban su mirada. Tsk Tsk. Cale realmente debe haber estado a la altura de su título de basura en el pasado. Cale hablaba sobre sí mismo mientras caminaba por el mercado y hacia la parte oeste de Western City.\n\nEl barrio bajo se encuentra al oeste. No importa cuán rico sea un territorio, siempre habrá gente pobre. En una situación como esta, la mayoría de las personas probablemente esperan que algo así suceda.\n\n‘Ah, es un encuentro fatídico que puedes ganar compartiendo comida con los pobres’.\n\nLamentablemente, ese no fue el caso.\n\nCale podía sentir que la gente lo miraba desde que entraba en los barrios bajos. Este era el lugar donde vivían juntas las personas más ociosas y más viciosas.\n\nAunque los pobres pueden no conocer la cara de su lord, el Conde, conocían la cara de Cale. Estas personas que no tenían nada tenían que prestar más atención al tipo de persona que causaría un alboroto en el mercado, bar, plaza, bueno, lo que sea, y Cale probablemente también haya causado un alboroto allí.\n\nA pesar de que sabían todas estas historias sobre Cale, no pudieron resistir el olor dulce del pan en la bolsa de Cale. Cale simplemente ignoró todas estas miradas mientras seguía caminando.\n\nLa punta de su costoso zapato de cuero comenzó a ensuciarse con el agua sucia. Un hedor desconocido también llenó la nariz de Cale, haciéndolo comenzar a fruncir el ceño de forma natural.\n\nEsto le hizo comenzar a caminar aún más rápido. Los barrios bajos estaban a un lado de una pequeña colina y constituidos por casas antiguas. Cale se dirigía hacia la cima de esa colina. A medida que se acercaba, las miradas y pasos de las personas que lo seguían también empezaron a disminuir. La aguda mirada de Cale probablemente también jugó un papel en esto.\n\nDespués de ser liberado del hedor, Cale se paró en la cima de la colina y se dio la vuelta para mirar hacia Western City. Por supuesto, esta colina no era tan alta como la propiedad del Conde. No había manera de que permitieran que el lord del territorio viviera en un lugar más bajo que los barrios pobres.\n\nCale volvió a sus sentidos mientras se dirigía hacia un árbol que estaba cercado en todas direcciones. La cerca, que estaba hecha de tablas del ancho del cuerpo de Cale, tenía una entrada que se había podrido. Se rompió fácilmente una vez que Cale empujó la cerca.\n\nEste gran árbol parecía haber durado cientos de años. Los árboles en los barrios pobres generalmente se cortaban en leña o sus capas se despegaban para hacerlos inútiles, pero este árbol no era así.\n\nLa razón era simple. La razón se podía escuchar en el oído de Cale. Estos dos eran los únicos que lo habían seguido hasta el final desde los barrios pobres.\n\n“¡No puedes acercarte a ese a-arbol!”\n\nCale ignoró esa advertencia. Escuchó otra voz preocupada también.\n\n“¡No puedes ir allí! ¡Es un árbol devorador de hombres!”\n\nUn árbol devorador de hombres. Cualquiera que se colgara de este árbol se convirtió en momias de la noche a la mañana. Además, cualquier sangre que caiga en este árbol desapareció instantáneamente.\n\nFinalmente, solo había tierra alrededor de este árbol. La hierba, e incluso las malas hierbas, no estaban por ninguna parte.\n\nEste era el árbol que Cale estaba buscando.\n\nHace mucho tiempo, en la antigüedad, había una persona que amaba tanto la comida que su gula en el lugar de adoración lo echó. Esa persona terminó muriendo de hambre.\n\nSe dice que este árbol creció sobre su cuerpo, y el rencor y la fuerza de esa persona estaban en este árbol. El escudo indestructible que Cale buscaba estaba aquí.\n\n¡Qué primitivo, misterioso y extraño fue esto! La mayoría de los poderes antiguos eran misteriosos como este.\n\nCale sacó un pan de la bolsa y observó cuidadosamente un agujero del tamaño de la cabeza de un adulto. Primero necesitaba enviar al dueño de esa voz antes de comenzar su trabajo. Sin embargo, antes de que Cale pudiera decir algo, la voz era aún más fuerte esta vez, ya que ya no podían ver a Cale desde fuera de la cerca porque se agachó. La voz temblaba un poco.\n\nCale apretó su sien con los dedos.\n\nLa cantidad de personas que lo seguían disminuía a medida que se acercaba más al árbol devorador de hombres en la cima de la colina, sin embargo, el dueño de esa voz seguía siguiéndolo.\n\n“Siempre hay punks entrometidos sin importar a dónde vayas”.\n\nCale frunció el ceño mientras giraba la cabeza. Cuando lo hizo, notó a una niña que parecía tener alrededor de 10 años, sosteniendo la mano de su hermano menor mientras lo miraba. Sus ojos estaban llenos de preocupación.\n\nAl ver que Cale fruncía el ceño y la miraba fijamente, la joven tropezó con sus palabras y comenzó a murmurar.\n\n“Es un árbol que come hombres. Vas a morir.”\n\nCale sacó dos panes de la bolsa y los arrojó hacia la niña. No importaba si rodaba por el suelo porque todos estaban envueltos individualmente.\n\nEl joven tomó instantáneamente el pan, pero la joven todavía dudaba. Al final, Cale necesitaba usar su identidad. Se levantó y empujó su cabeza fuera de la cerca.\n\n“Ustedes dos no saben acerca de Cale la basura?”\n\nLa cara de la joven palideció. Su hermano menor solo miró a Cale antes de recoger el otro pan para su hermana y comenzó a tirar de su brazo.\n\nLa joven miró hacia atrás y adelante al árbol y a Cale, incluso mientras la arrastraban.\n\nCale chasqueó la lengua a la joven que seguía diciendo eso, antes de asegurarse de que no hubiera nadie más alrededor mientras se sentaba debajo del árbol. Nadie podría ver lo que estaba haciendo a menos que se acercaran a la cerca.\n\nComenzó sacando una barra de pan de la bolsa y poniéndola en ese agujero. Su mano pronto desapareció en la oscuridad debajo del árbol, y Cale pudo sentir una sensación fría cuando el pan en su mano desapareció.\n\nSintió que toda su mano podría ser succionada y rápidamente la sacó.\n\nLa oscuridad en el agujero debajo del árbol seguía siendo la misma.\n\n“Si mueres con rencor, tienes que resolver ese rencor”.\n\nEste árbol devorador de hombres no era en realidad un árbol devorador de hombres. Era un árbol que comía cualquier cosa. Fue el efecto secundario del poder que dejó la persona que murió de hambre. Pero para que una cosa así estuviera relacionada con una fuerza antigua … era cómico, pero lo hacía parecer más realista.\n\n“Recuerdo que decía que tenía que alimentarlo hasta que la oscuridad desapareciera”.\n\nLa oscuridad en el agujero debajo del árbol no fue el resultado de la sombra. Era la oscuridad formada por el rencor.\n\nEsto no se podría hacer con otras personas. Una persona tuvo que continuar proporcionando una gran cantidad de alimentos hasta que la oscuridad desapareciera. Una vez que la oscuridad finalmente desaparece, aparecerá la luz que se escondía debajo.\n\nUna vez que se coma esa luz, el “Escudo indestructible” se convertirá en el de Cale.\n\nCale puso la abertura de la bolsa en el agujero y vació todo el pan en ella. En una situación normal, ese pequeño orificio debería haberse llenado de pan, sin embargo, solo la oscuridad continuó permaneciendo una vez que Cale retiró la bolsa.\n\n“Supongo que necesitaré unas diez bolsas más grandes”.\n\nLa oscuridad en el agujero era un poco más débil que antes.\n\nDiez bolsas. Solo alguien como Cale, con 3 millones de gallon como subsidio, podría decir casualmente tal cosa.\n\nUn extraño grito pareció resonar en el árbol. Parecía estar diciendo que estaba hambriento y pidiendo más comida. Cale sintió que la oscuridad podría extenderse de repente y agarrarlo.\n\nCale se levantó rápidamente. Sentía que no debería estar aquí por mucho tiempo.\n\n“¿Qué puede hacer un estúpido rencor?”\n\nCale se despidió del retumbante árbol como si fuera una persona y saliera del área cercada. Cale notó que los hermanos comían el pan tan pronto como entró en los barrios pobres.\n\nPara alguien que afirmaba que no debía ir allí porque era un árbol que comía hombres, parecían estar disfrutando de los panes. A ellos les debe gustar el sabor, porque ambos parecían muy felices.\n\nCale resopló a los hermanos antes de ignorar sus miradas. Sin embargo, sus miradas no estaban en él, sino en la bolsa que estaba llena de pan antes, pero ahora estaba vacía. Probablemente eran curiosos.\n\nPero, ¿qué podían hacer? No pudieron hacer nada.\n\nEl probable de estos niños era que no estaban demasiados asustados para siquiera acercarse al árbol devorador de hombres. Sin embargo, siempre es bueno estar en el lado seguro. Sería malo si subieran al árbol y metieran la cabeza en el agujero y comieran.\n\n[Los hijos de los barrios pobres no tienen miedo. Esto era porque atesoraban un solo grano de arroz más que una cuchilla que se les acercaba. La muerte siempre está a su alrededor, así que no temen a la muerte. Temen tener más hambre que la muerte].\n\nEra algo que estaba escrito en [The Birth of a Hero].\n\nPor eso Cale decidió hablar con la pareja de hermanos.\n\n“Si quieren comer pan de nuevo mañana, no digan nada”.\n\nLos dos hermanos no dijeron nada. Estaban inmediatamente siguiendo la orden de Cale. La joven, que antes parecía vacilante, puso la mano en la boca de su hermano y fingió no ver a Cale. Cale sonrió y pensó que era bastante inteligente, ya que él rápidamente abandonó los barrios pobres.\n\nLas personas en los barrios pobres que sabían que Cale había ido a la cima de la colina lo miraban preguntándose qué locura estaba haciendo ahora, pero a Cale le gustaba ese tipo de mirada.\n\nLas personas fuera de los barrios podres también miraban a Cale de forma extraña, pero a Cale no le importaban estas miradas.\n\n“Ah, joven maestro. Regresaste.”\n\nUna vez que Cale regresó a la tienda de té, Billos lo saludó alegremente.\n\n“Sí. Tráeme una nueva taza de té. Una refrescante esta vez”.\n\nCale regresó a su asiento en el tercer piso. Debería haber estado bastante ocupado en este momento, pero no había nadie más en el tercer piso. Todos estaban evitando a la basura de la familia del Conde. Por eso Cale podía relajarse.\n\n“Aquí está su té, joven maestro. También he traido algunos postres.”\n\nCale solo siguió mirando hacia la puerta de la ciudad mientras tomaba un sorbo del té. Billos observó la cara de Cale con una expresión extraña antes de dejar en silencio el tercer piso. Era extraño escuchar a Cale agradeciéndole a alguien.\n\nCale continuó pidiendo té y postres mientras miraba por la ventana hasta que el cielo lentamente se volvió naranja y se puso el sol. Solo se levantó cuando llegó la noche y estaba oscuro afuera.\n\nAhora era el momento de interactuar con el peligroso tío que vendrá desde fuera del muro.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-5/"
    },
    {
      "title": "Capítulo 6 – TTCF – Se conocieron (3)",
      "content": "¿Cuándo una persona se enoja más?\n\n¿Es cuando son golpeados por alguien recto y fuerte o cuando son golpeados cinco o seis veces de forma molesta? Es, por supuesto, lo último.\n\nCale lanzó cinco jabs antes de ser golpeado. Lo que significa que un jab debe estar bien.\n\nNo quedaba mucha gente en la tienda de té.\n\nEran pasadas las 9 de la noche. Este era el momento en que había más gente en los bares que tiendas de té. Dado que este era el momento en que la gente que minaba en los pozos se iba a beber, el bar debería estar lleno de gente.\n\n“Espero su próxima visita, joven maestro”.\n\nCale asintió con la cabeza ante la declaración de Billos.\n\nCale compartió sus observaciones con Billos.\n\n“Y el libro fue bueno, aunque solo he superado la mitad. Me gustó especialmente el personaje principal cuyas habilidades son apreciadas y la forma en que crece.”\n\nEn ese instante, la esquina de las cejas de Billos frunció el ceño por un momento antes de volver a la normalidad. Sus ojos estaban nublados mientras observaba a Cale.\n\nSin embargo, Cale no se dio cuenta, ya que estaba tratando de recordar el contenido del libro. Estaba demasiado preocupado por Choi Han porque no le prestaba demasiada atención.\n\nSin embargo, todavía era divertido leer mientras tenía este sentido de urgencia en su corazón.\n\nPuede ser una configuración automática de poseer el cuerpo original de Cale, pero Cale pudo entender el lenguaje de este mundo y no tuvo problemas para leer y disfrutar el libro. Una sonrisa se formó en el rostro de Cale mientras continuaba hablando con Billos, quien estaba allí de pie con una expresión en blanco en su rostro.\n\n“No dejes que nadie más lea ese libro, para que pueda leerlo cuando venga”.\n\nEste verdaderamente era el hijo inmaduro del Conde, que estaba tratando de monopolizar la propiedad de otra persona. A Billos, el hijo bastardo de un rico gremio de comerciantes, tal vez no le guste, pero ¿qué podría hacer él? Cale era el hijo del Conde.\n\n“¡Sí! ¡Reservaré este libro solo para el joven maestro Cale!”\n\nSin embargo, la respuesta de Billos fue diferente de lo que Cale esperaba. Billos sonrió alegremente cuando instó a Cale a regresar pronto.\n\n“Por favor, vuelva pronto. Estaré esperándole.”\n\nCale no quería continuar, pero tenía que irse para encontrarse con Choi Han. Ring. La campana sonó una vez más y de repente se sintió como si la tienda de té se hiciera más fuerte una vez que Cale se fue.\n\nSin embargo, era aún más fuerte fuera de la tienda de té que dentro. A pesar de que este territorio estaba lejos de la capital, el hecho de que muchos artistas residieran aquí y de que tuvieran un producto especial lo convirtió en un lugar popular. Estas personas, así como los mineros que buscaban relajarse después de un largo día en las minas, salieron tarde para beber.\n\nCale caminaba solo por esa calle.\n\n“Si lo piensas, él realmente es una persona única”.\n\nNormalmente, en las fantasías o las novelas de artes marciales, la basura de la familia tiende a salir con los mafiosos o las multitudes. Beben, juegan con las mujeres y causan un alboroto en las calles o tiendas.\n\nLo gracioso fue que Cale Henituse odiaba a los gangsters y los estafadores. De hecho, los despreciaba.\n\n‘Pensó que todos ellos eran unos maldi*/tos gilipoll*/as’.\n\nEl peor de todos los gilipoll*/as. Era mejor ser al menos los ciudadanos que trabajaron duro, aunque no había esperanzas de un futuro mejor.\n\nPor eso nunca golpeó a la gente cuando estaba borracho, pero no tuvo problemas para arrojar cosas a los mafiosos que vio. Bueno, intentó tirar cosas, ya que su puntería cuando estaba borracho era terrible.\n\n“Aigoo, joven maestro, ¿estás aquí?”\n\nEl dueño del bar le tenía mucho miedo a Cale. Fue por ese día cuando Cale rompió casi todo alrededor de donde estaba sentado para beber. De hecho, Cale probablemente fue el número uno en la lista negra de bares de Western City.\n\nNo respondió al saludo del propietario y solo le lanzó una moneda de oro.\n\n“Trae lo de siempre. Ah, y una pechuga de pollo asada. No le pongas sal.”\n\n“¿Perdóneme? Y, ¿no quiere encontrar un asiento primero?”\n\nCale comenzó a fruncir el ceño. El dueño inmediatamente agitó las manos y agachó la cabeza.\n\n“¡Inmediatamente! ¡Lo traeré de inmediatamente!”\n\nEl dueño se estaba moviendo rápidamente, pero parecía que estaba sonriendo. Era porque parecía que Cale no estaba planeando sentarse. Cale miró alrededor de la barra que se quedó en silencio una vez que entró. Todos estaban evitando su mirada y voltearon la cabeza. Era como si se estuvieran preguntando por qué tenía que elegir este bar de todos los bares de la ciudad. Los gangsters y los estafadores en el bar estaban extremadamente nerviosos en este momento.\n\nEl sonido de Cale haciendo clic en su lengua podía escucharse a través del silencio en el bar.\n\n“Joven maestro, aquí está la botella que pediste”.\n\nCale tomó la botella y la bolsa de pollo. Era el alcohol que bebía a menudo. Probablemente fue el alcohol más caro en este bar. Aceptó la botella sin arrepentimiento y dejó el bar.\n\nCale abrió inmediatamente la botella y bebió casi la mitad tan pronto como salió del bar.\n\nEl alcohol sabía bastante bien. Como Cale tenía una alta tolerancia al alcohol, no le afectó en absoluto beber la mitad de la botella a la vez. Simplemente se sonrojó fácilmente, haciendo que la gente pensara que era un peso ligero.\n\nCale caminó rápidamente con la botella en la mano.\n\nCaminó por la tienda de té en la que permaneció todo el día hasta que vio a los guardias ponerse rígidos después de verlo. Verlos actuar así lo hizo querer salir por la puerta, pero desafortunadamente, ese no era su destino.\n\n“Ah, estoy empezando a tener calor”.\n\nCale sintió que se calentaba mientras seguía bebiendo. Caminó un poco más hasta llegar a la muralla de la ciudad, no muy lejos. La alta muralla de la ciudad que comenzaba en la puerta parecía defenderse contra posibles intrusos.\n\n‘Bueno, depende de la persona’.\n\nCale recordó la información del libro.\n\n‘Aproximadamente 100 pasos de la puerta de la ciudad.’\n\nEse fue el lugar donde Choi Han saltó sobre la muralla de la ciudad. Cale apretó la botella en su mano mientras corría rápidamente hacia la ubicación. No había mucha gente en las calles porque era la zona residencial.\n\nCale respiró hondo una vez que llegó a la ubicación calculada.\n\nExactamente 100 pasos de la puerta de la ciudad. Era una esquina de la zona residencial, por lo que no había otra luz que no fuera la antorcha que los guardias colocaban en la parte superior de la pared, así como las luces que salían de las ventanas residenciales.\n\nPero eso fue suficiente luz. Cale se acercó lentamente a su destino después de dejar que sus ojos se adaptaran a la oscuridad.\n\nPodía ver algo acurrucado debajo de la muralla de la ciudad. En realidad, había varias cosas.\n\nCosas de aspecto delicado que temblaban por el frío. Cale continuó caminando hacia la ubicación. Podía escuchar las voces de las formas de vida acurrucadas.\n\nDos gatos maullaban mientras yacían acurrucados debajo de la muralla de la ciudad. Cale comenzó a sonreír.\n\nEncontró el lugar correcto. En el momento en que Choi Han salta sobre la pared, el gato alfa del vecindario golpea el cuerpo de un gatito y lo envía a la muralla de la ciudad. Choi Han tuerce rápidamente su cuerpo para evitar caer en el gatito. Este era un mundo donde las coincidencias jugaban un gran papel.\n\nChoi Han se tuerce el tobillo después de torcer inesperadamente su cuerpo para evitar lastimar al gatito. Había corrido como un loco para llegar a Western City después de matar a decenas de personas por primera vez y enterrar los cadáveres de los aldeanos. Su cuerpo había llegado a su límite por lo que no podía aterrizar correctamente después de hacer tal movimiento.\n\nCale miró al gatito que estaba acurrucado y temblando, así como al otro gatito que parecía ser su hermano lamiendo al gatito temblando. Luego giro su mirada.\n\nSe giro para mirar uno de los callejones que estaba cerca de donde estaba parado. Él podía verlo.\n\nEl hombre que estaba haciendo una mueca de dolor mientras se veía como una de las personas sin hogar que vivía en los barrios pobres. Cale podía ver el pelo negro desgreñado y la ropa vieja y quemada.\n\nSegún la novela, Cale y Choi Han se encontrarían mañana. Esta noche fue la noche en que Cale se emborrachó y se puso la cicatriz en el costado. Las cosas ya eran diferentes a la de la novela, aunque solo eran detalles menores.\n\nCale se puso de pie ya que se había agachado para mirar a los gatitos. Choi Han debe haber sentido su mirada desde hace unos momentos, cuando Choi Han levantó lentamente la cabeza y sus ojos se centraron en Cale a través de su pelo negro.\n\n‘Maldita sea, estoy temblando.’\n\nCale podía escuchar su corazón volverse loco.\n\nAunque estaba demasiado oscuro para ver con claridad, los ojos de Choi Han que Cale podía ver a través de su cabello eran extremadamente fríos.\n\nCale pensó que era una buena idea que eligiera beber. Cale se felicitó por haber tomado una decisión tan inteligente y se calmó lo más posible. Jab [golpe]. Necesitaba lanzar un golpe y dejar una buena primera impresión.\n\nCale respiró hondo cuando comenzó a hablar con Choi Han, que lo estaba mirando fijamente.\n\nTsk Tsk. Cale chasqueó la lengua y sacó la pechuga de pollo de la bolsa. Luego, con un movimiento extremadamente suave, Cale ofreció la pechuga de pollo asada no a Choi Han, sino a los gatitos.\n\n“Pobres cosas. Adelante, cómetelo.”\n\nCale no sabía que los gatitos serían tan pequeños. Espero que aún puedan comer la pechuga de pollo. Tsk. Se chasqueó la lengua mientras rompía la pechuga de pollo para que los gatitos pudieran comerla mejor.\n\nSe preguntaba qué demonios estaba haciendo agazapado aquí alimentando a estos gatitos.\n\nPara ser honesto, a Cale no le gustaban los gatos. Sin embargo, Choi Han atesoraba pequeños animales.\n\nEl gatito lesionado debe haber comprendido el desagrado de Cale por los gatos, ya que mostró sus dientes y comenzó a gruñir, pero Cale comenzó a acariciar el pelaje plateado del gatito mientras miraba sus ojos dorados. El gatito no debe haberle gustado, ya que hizo todo lo posible para evitar la mano de Cale.\n\n“Pobres cosas. Come esto y mejora pronto.”\n\nNi siquiera miró a Choi Han cuando dijo eso, sin embargo, estaba pensando que Choi Han definitivamente lo estaba mirando.\n\n“¿Tienes algún lugar al que ir?”\n\nNo escuchó una respuesta. Sin embargo, Cale siguió hablando. Los guardias pronto vendrían a patrullar esta zona, y él necesitaba hacer un movimiento antes de que Choi Han comenzara a cojear para evitar a los guardias.\n\nCale acarició al gatito gruñón de pelo plateado con ojos dorados y apartó al gatito rojo que estaba tratando de atacarlo mientras lo pedía. El gatito rojo seguía intentando golpear a Cale por alguna razón. Sus ojos dorados, que coinciden con los ojos de su hermano, brillaron intensamente incluso en la oscuridad.\n\nPero Cale necesitaba centrarse en Choi Han.\n\nTodavía no hubo respuesta. Cale había esperado esto.\n\nChoi Han probablemente lo estaba observando en este momento, pero probablemente también quería descansar.\n\nTanto su cuerpo como su mente habían llegado a su límite. Además, había recibido una gran conmoción el otro día. Para alguien como Choi Han, que había vivido solo sin ningún contacto humano que no fueran los aldeanos de esa pequeña aldea, Western City era completamente extraño para él. Puede que ya haya vivido por decenas de años, pero aún era joven.\n\nChoi Han finalmente pareció haber decidido que Cale era débil.\n\nCale era lo suficientemente débil como para poder matarlo fácilmente a pesar de que estaba en sus límites. Por eso Choi Han sintió que estaría bien aceptar la buena voluntad de Cale, aunque no tenía idea de por qué Cale era amable con él.\n\nCale se levantó y caminó hacia Choi Han. Los guardias pronto vendrían a patrullar a través de este lugar.\n\nPodía ver mejor la situación de Choi Han una vez que se acercara. Era un desastre. Sin embargo, tal vez fue porque él era el personaje principal, pero sus ojos eran claros. El pelo negro y las pupilas negras que mostraban que Choi Han era coreano eran realmente agradables de ver. Por eso Cale sonrió mientras hablaba casualmente con Choi Han.\n\nLa mejor primera impresión fue ser quien proporciona comida deliciosa.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-6/"
    },
    {
      "title": "Capítulo 7 – TTCF – Se conocieron (4)",
      "content": "Choi Han dejó de apoyarse contra la pared y empujó su cuerpo hacia arriba.\n\nSu cuerpo estaba inclinado hacia su izquierda, probablemente porque su tobillo derecho era incómodo, pero Cale no lo ayudó ni dijo nada sobre él. No había ninguna razón para ser más amable con él de lo que ya había sido.\n\nCale le dijo a Choi Han que lo siguiera mientras se dirigía hacia la propiedad del Conde. Sin embargo, una existencia bloqueó su camino.\n\nEl gatito de ojos dorados de piel roja corrió hacia Cale y frotó sus mejillas en los zapatos de Cale. Cale comenzó a fruncir el ceño. No le gustaban los gatos, pero este parecía bastante lindo. Sin embargo, de repente sintió escalofríos en todo su cuerpo y se dio la vuelta. Choi Han lo estaba mirando fijamente.\n\nCale comenzó a acariciar al gatito con torpeza.\n\n“Parece que te gusto. Pero tengo que irme. Nos veremos la próxima vez.”\n\nCale nunca entendió por qué la gente hablaba con los animales. Sin embargo, Cale, que ahora se había convertido en esa persona que estaba hablando con animales, rápidamente se levantó y se alejó del gatito.\n\nEl gatito de ojos dorados de pelo plateado gruñó como si le estuviera diciendo al gatito de pelo rojo que regrese mientras le dice a Cale que se pierda. El gatito de pelo rojo parecía no querer volver ya que seguía mirando a Cale mientras se alejaba. Sin embargo, Cale no se dio la vuelta.\n\nLos tristes gritos de los gatitos se iban alejando. Cale echó un vistazo hacia atrás. Choi Han estaba cojeando, pero manteniéndose al día con él.\n\nHicieron contacto visual una vez más. Cale se estremeció cuando rápidamente volteo la cabeza hacia atrás. Caminaba lentamente para que a Choi Han le resultara más fácil mantenerse al día.\n\nPasaron la zona residencial y Cale tomó otro sorbo de alcohol.\n\nPasaron los bares. Mercado. Plaza. Luego pasaron las residencias de los ricos y finalmente llegaron a la finca del Conde, ubicada en la parte trasera de la ciudad.\n\nCale miró a Choi Han, que había dejado de moverse. Choi Han debió haber visto cómo los soldados saludaban a Cale, así como cómo los ciudadanos lo evitaban, de camino hacia aquí.\n\nChoi Han probablemente estaba cuestionando si realmente sería fácil matar a Cale.\n\nComo era de esperar, Choi Han volvió a caminar. Su razón para seguir a Cale ahora era, probablemente, obtener información y organizar el funeral para los habitantes de la Aldea Harris.\n\nTan pronto como Cale se paró en la entrada principal de la finca, los guardias y los caballeros tropezaron con sus palabras mientras lo saludaban.\n\n‘Sigh. Ojalá se detuvieran de ese, j… joven maestro de negocios.’\n\nEra extraño escucharlos tropezar con sus palabras cada vez. Como poseía el cuerpo de una basura, hacía todo lo posible por actuar como tal. Era más fácil ser un joven maestro basura que un joven noble. Estaba tratando de hacer su vida lo más fácil posible. Cale frunció el ceño ante el tropiezo de palabras de los guardias, mientras que los guardias abrieron rápidamente la puerta.\n\nCale se volteo para mirar a Choi Han. Los demás también miraron a Choi Han. Probablemente sintieron curiosidad por este mendigo que siguió a su joven maestro. Los caballeros observaron a Choi Han con sospecha en sus ojos.\n\nChoi Han ya debería saber el estado de Cale. Continuó cojeando mientras se acercaba a Cale. Cale parecía calmado y se dio la vuelta tan pronto como vio que Choi Han estaba detrás de él y entró por la puerta.\n\nPero su corazón se estaba volviendo loco.\n\n‘Estoy seguro de que está pensando en tomarme como rehén si algo peligroso sucede. Probablemente por eso se quedó justo detrás de mí.’\n\nEstaba seguro de que Choi Han no lo mataría. Sin embargo, solo pensar en ser tomado como rehén causó una seria tensión mental que Cale frunció el ceño mientras miraba a los dos caballeros que los seguían.\n\nLos caballeros se estremecieron ante la clara orden de Cale. Miraron de un lado a otro entre Cale y Choi Han antes de que uno de los caballeros se acercara a Choi Han y a Cale con una expresión rígida en su rostro.\n\nLos caballeros se preocuparon por su credo más que cualquier otra cosa. Era digno de los caballeros que Deruth atesoraba.\n\n‘Bueno, supongo que tienen que actuar así para ser buenos caballeros’.\n\nCale se mostró satisfecho con la respuesta del caballero hacia este extranjero con aspecto de mendigo y dejó solo al caballero para seguirlos. Acaba de llevar a Choi Han a la entrada de la residencia del Conde.\n\n“Joven maestro, está de vuelta”.\n\nEste viejo aterrador. Había estado esperando a Cale en la puerta. Cale no esperaba que él realmente estuviera esperando. Cale estaba asustado, pero pensó que en realidad era para mejor.\n\nLa mirada de Ron se volvió hacia Choi Han, y su sonrisa benigna de repente se puso rígida.\n\n‘Ron debería estar en un nivel donde pueda estimar la fuerza de Choi Han.’\n\nChoi Han también le devolvió la mirada a Ron. A Cale no le importaba qué tipo de ataques se estaban enviando a través de sus ojos e hizo lo que tenía que hacer. No se había acabado todavía.\n\nCale llamó a Choi Han una vez más y comenzó a caminar. El criado, Ron, siguió rápidamente a Cale.\n\n“Joven maestro, ¿qué está pasando? Me encargaré de este invitado si me dice lo que necesita.”\n\nAlguien más se acercó a Cale mientras Ron estaba hablando.\n\n“Joven maestro. Volviste después de beber hoy.”\n\n‘Ah, él era el responsable de mí’.\n\nCale chasqueó la lengua e ignoró la declaración de Hans. En cambio, levantó la botella de alcohol y señaló a Hans. Fue en ese momento.\n\nHans se cubrió la cara con ambos brazos mientras se acurrucaba. El silencio llenó el aire.\n\nCale chasqueó la lengua y Hans levantó la vista con una cara completamente roja de vergüenza mientras miraba a Cale.\n\nHans recibió la botella de alcohol de Cale con una expresión en blanco en su rostro.\n\n“Realmente te lo lanzaré la próxima vez”.\n\nHans palideció ante las palabras de Cale. A Cale no pareció importarle nada mientras seguía caminando. Con la inclusión de Hans, ahora había un total de cuatro personas que lo seguían.\n\nCale miraba de vez en cuando para asegurarse de que lo seguían correctamente y llegaban a su destino.\n\nCocina # 2. Cale abrió la puerta en cuanto vio el cartel.\n\nPodía escuchar la confusa voz de Hans detrás de él. Sin embargo, había una sonrisa espesa en la cara de Cale. El final estaba cerca.\n\nAhora, Beacrox y Choi Han se encontrarán. El corazón de Cale latía rápido. La puerta se abrió fácilmente. La expresión de Cale se tensó ante la escena frente a él dentro de la puerta.\n\nEl segundo chef Beacrox estaba sonriendo mientras afilaba su cuchillo. Parecía estar divirtiéndose mientras afilaba su cuchillo solo en la cocina # 2. Sin embargo, esa sonrisa desapareció tan pronto como vio a Cale.\n\nPor eso Cale estaba asustado. Siempre fue atemorizante tratar con lunáticos. Nunca sabrías qué locuras haría un loco.\n\nCale hizo un movimiento antes de que Beacrox pudiera responder. Puso una mano en el hombro de Choi Han y lo señaló.\n\nBeacrox preguntó con una expresión rígida en su rostro. La cuchilla afilada en su mano brillaba al reflejar la luz. Cale calmó su corazón tembloroso mientras lo decía una vez más.\n\n“Dale algo de comer. Él tiene hambre.”\n\nHo. El caballero dejó escapar un ruido de sorpresa desde atrás, pero Cale no tuvo tiempo de prestarle atención ahora mismo. Esperó ansioso la respuesta de Beacrox. Finalmente, Beacrox respondió con una expresión rígida todavía en su rostro.\n\n“Haré lo que me ordenen, joven maestro”.\n\nBeacrox y Choi Han. E incluso Ron, alguien que no esperaba. Los tres estaban conectados ahora.\n\nUna brillante sonrisa se formó en el rostro de Cale. Finalmente pudo relajarse mientras le daba a Beacrox otra orden con un tono un poco más alto.\n\n“También prepara algo para mí. Tengo hambre.”\n\nCale pensó en el bistec de la cena de la noche anterior.\n\n“Tu filete de anoche fue el mejor. Eres un gran cocinero.”\n\nLa punta del cuchillo de Beacrox se sacudió ligeramente.\n\n“Algo como ese bistec sería una comida maravillosa. Prepáralo rápido.”\n\nCale se dio la vuelta sin esperar la respuesta de Beacrox. Luego salió de la cocina y se dirigió hacia su habitación. El caballero y Hans lo siguieron, y Hans preguntó rápidamente.\n\n“¿Qué debo hacer con ese invitado?”\n\n“Supongo que él es mi invitado. Tú te encargaras de ello.”\n\nComo los conectó a los tres, no quería lidiar con nada más por hoy.\n\nBeacrox y Ron deberían poder decirle a Choi Han la fuerza. En la novela, Beacrox originalmente juró su lealtad a Choi Han debido a su fuerza, por lo que debería prometer su lealtad después de descubrir la fuerza de Choi Han esta vez también. Por supuesto, Cale tenía otros planes en el caso de que Beacrox no pudiera determinar la fuerza de Choi Han.\n\nTodo lo que Cale tenía que hacer era hacer que Choi Han golpeara a alguien o algo, sin que fuera él. Ah, y Beacrox tenía que estar allí para ver.\n\nIncluso si pudiera tener algunos agujeros, Cale había pensado en muchas cosas diferentes.\n\n“Hans. Deja de molestarme y trae la comida a mi habitación cuando esté lista.”\n\nComo era de esperar, Ron no lo siguió. Cale dejó al caballero y a Hans afuera de la puerta de su habitación mientras cerraba la puerta y se acostaba en la cama. Él estaba feliz. Su agotamiento y el alcohol lo hicieron dormirse antes de que apareciera la comida.\n\nPor eso no sabía que el cuchillo de cocina de Beacrox se clavó en el cuello de Choi Han y que la daga afilada de Ron fue arrojada hacia el corazón de Choi Han. Por supuesto, ambos de sus ataques habían fallado.\n\nBueno, esta era en realidad una situación que nadie, aparte de los tres individuos involucrados, conocería.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-7/"
    },
    {
      "title": "Capítulo 8 – TTCF – Lo recogió (1)",
      "content": "El mayordomo adjunto Hans tuvo que pararse frente al Conde Deruth. Comenzó a hacer su informe mientras Deruth escuchaba en silencio hasta que terminó.\n\n“Actualmente está durmiendo en su habitación”.\n\nHans finalmente terminó su informe y Deruth comenzó a hablar.\n\n“El conductor informó que fue a la tienda de té de los hijos ilegítimos del Gremio Mercante Flynn. Hoy, trajo a un joven cuya identidad no podemos verificar. En cuanto a la bebida, solo bebió un poco y mantuvo la cabeza despejada.”\n\nEl informe de Hans fue breve, pero Deruth encontró interesante ese informe breve.\n\n“¿Deberíamos ponerle una cola?”\n\nAgitó la mano para oponerse a la pregunta de Hans. No quería saber qué hacía su hijo en el exterior hasta el punto de que le echaría una cola.\n\n“No hay necesidad. Mientras él esté en la ciudad, todo lo que haga estará bajo mi autoridad para manejarlo.”\n\nDeruth apreciaba a Hans al máximo de todos los jóvenes mayordomos adjuntos. Fue porque cumplió bien las órdenes y fue una buena persona.\n\n“Has lo que has estado haciendo en términos de observar a Cale dentro de la casa e infórmame lo que veas”.\n\nHans no dijo nada más mientras inclinaba la cabeza.\n\nDeruth. Era alguien que no tenía habilidades especiales ni redes sólidas. Sin embargo, al igual que el anterior Conde, pudo gobernar el territorio de Henituse y aumentar su riqueza mediante la venta de mármol y vino. Era alguien que podía proteger su territorio adecuadamente.\n\nCale se sintió diferente de lo normal. No era que de repente se volviera más inteligente o más fuerte, sino que sus acciones eran claramente diferentes a las de antes.\n\n“Tráeme algo de información sobre el Gremio Mercante Flynn”.\n\nEl dueño de la tienda de té, Billos. Deruth sabía sobre este hijo bastardo del Gremio Mercante Flynn. Esto se debió a que el socio comercial más importante de Henituse para el vino era el Gremio Mercante Flynn.\n\nDeruth observó a Hans salir de su oficina mientras empezaba a pensar. Había muchas cosas en las que pensar que no era el cambio en el comportamiento de Cale.\n\nEl ambiente en todo el continente era peligroso. Era como un volcán justo antes de que estalle. Deruth podía sentir claramente la peligrosa atmósfera a pesar del hecho de que estaba en la esquina del reino. Fue porque siempre estaba recibiendo una cantidad infinita de información al respecto. Pero el mensaje de la Corte Imperial que recibió hoy hizo que Deruth estuviera aún más seguro acerca de la atmósfera actual del continente.\n\nLos anteriores Condes del territorio de Henituse siempre pasaban un consejo al siguiente en el poder.\n\n‘No hay necesidad de ser registrado en la historia. Solo vive por la paz y la felicidad.’\n\n“Supongo que necesito reforzar las murallas de la ciudad”.\n\nPuede que no sea un buen luchador, pero Deruth siempre estaba pensando en formas de protegerse y proteger a su familia.\n\nHay momentos en que el cuerpo es más fuerte que la mente.\n\n“Joven maestro, estabas durmiendo tan profundamente que no te desperté”.\n\nCale había dormido. El hecho de que Ron trajera limonada en lugar de agua fría nuevamente empeoró las cosas. Sin embargo, Cale no pudo decir nada al respecto.\n\nFue porque había una venda alrededor del cuello de Ron.\n\n“No. Es simplemente molesto mirar.”\n\n“ No es mucho. Simplemente me arañó una garra de gato.”\n\nEs un, ‘gato’, otra referencia a una persona inocente? Cale estaba seguro de que alguien había tenido su reunión predestinada la noche anterior. Evitó la mirada de Ron, que estaba sonriendo, y se dirigió hacia la ventana de la habitación. Necesitaba moverse más rápido porque dormía.\n\n“Sí. Me encargaré de todo por mi cuenta.”\n\n“ Lo entiendo. Oh, joven maestro.”\n\nCale soltó la manija de la puerta y se volteo para mirar a Ron. Ron tenía una extraña sonrisa en su rostro.\n\n“¿Qué piensa usted acerca de la limonada?”\n\nLa voz de Ron se volvió una octava más baja.\n\n‘¿Qué tipo de pregunta fue esa?’\n\nComo Ron era alguien que no podía ignorar, Cale simplemente respondió la pregunta lo mejor que pudo al abrir la puerta.\n\nSlam . Luego, rápidamente la cerró de vuelta.\n\nRon se acercó a Cale ante su llamada y susurró con una sonrisa en su rostro.\n\n“Joven maestro, ¿Le sorprendió? Su invitado de ayer le está esperando afuera.”\n\nCale se sorprendió. Cale había visto a Choi Han mirándolo fijamente tan pronto como abrió la puerta, lo que le hizo cerrar la puerta en shock. Su mano se dirigió al bolsillo interior de su camisa. Los 10 millones de gallon en su bolsillo lo calmaron.\n\nRon miró a Cale mientras continuaba hablando.\n\n“No tuve la oportunidad de decirle porque abrió la puerta de inmediato. Le dije que esperara cómodamente en su habitación, pero él insistió en que necesitaba verle y esperó afuera de la puerta.”\n\n‘No tuvo la oportunidad de decirme mi trasero’.\n\nCale no pudo decir nada a este terrible anciano que definitivamente tuvo la oportunidad pero decidió no decirle. Cale se alejó un paso de Ron cuando abrió la puerta de nuevo.\n\nCale fingió que nunca había cerrado la puerta cuando comenzó a conversar con Choi Han. Estaba prestando atención a la apariencia de Choi Han cuando preguntó.\n\nDespués de ducharse, arreglarse el cabello y vestirse con ropa nueva, Choi Han tenía una sensación pura y limpia. Sin embargo, era difícil pensar así después de ver sus ojos.\n\nChoi Han todavía estaba en un estado retorcido. Fue por eso que mirar sus ojos hizo que Cale se sintiera un poco asustado. Choi Han también estaba mirando a Cale antes de comenzar a hablar.\n\n“Te devolveré el pago por la comida”.\n\nChoi Han estaba hablando formalmente a diferencia de ayer. Más importante aún, Cale comenzó a fruncir el ceño ante las palabras, ‘pagarle’.\n\n‘¿Devolverás el pago? ¿Está tratando de hacerme darme un ataque al corazón?’\n\n¿Quién en su sano juicio usaría a Choi Han para el trabajo manual? Cale solo quería que Choi Han saliera de esta ciudad lo antes posible.\n\nPor supuesto, Choi Han aceptaría ayudar a Cale si dijera que era para devolverle el dinero. Él era ese tipo de persona. Sin embargo, Cale no tenía nada de lo que necesitaba de Choi Han.\n\n“No hay necesidad. ¿Hay algo más que necesites?”\n\nRechazó rápidamente la oferta de Choi Han y le preguntó si había algo más que necesitara. Choi Han comenzó a observar a Cale aún más de cerca. Esa mirada hizo que Cale pensara en cómo Cale fue golpeado en la novela, y sus brazos comenzaron a desarrollar piel de gallina. Choi Han comenzó a hablar en ese punto.\n\n“Hay algo que me gustaría solicitar de tu ayuda”.\n\nCale cerró los ojos ante la palabra “ayuda”. No quería involucrarse con Choi Han. La ‘ayuda’ que Choi Han preguntaría no podría ser otra cosa que no sea algo relacionado con la Aldea Harris.\n\nEl Cale en la novela llamó inútiles a los aldeanos de la Aldea Harris y terminó siendo golpeado por eso. Cale pensó en eso mientras abría la boca.\n\n“Dile a Hans tu petición. Él se hará cargo de todo.”\n\nDespués de abrir sus ojos de nuevo, Cale hizo contacto visual con Choi Han, quien estaba allí de pie tan inmóvil como una estatua.\n\n“Es un talentoso mayordomo adjunto. Él podrá ayudarte con casi cualquier solicitud normal.”\n\nLuego, Cale puso una mano en el hombro de Ron. Podía sentir a Ron encogerse, pero Cale decidió alejarlos de su vista al mismo tiempo.\n\n“Ron aquí es bastante útil también. Él también será capaz de ayudarte. Ron, él es mi invitado. Asegúrate de cuidar adecuadamente de lo que necesite.”\n\nCale también le dio una orden a Ron antes de quitar su mano del hombro de Ron. Luego escuchó a Choi Han gritándole.\n\n“Pero ni siquiera sabes quién soy yo”.\n\nCale se dio la vuelta para mirar. Podía ver a Choi Han todavía observándolo. La sensación de miedo que emanaba de él había desaparecido, y Cale solo podía sentir una pureza inexplicable proveniente de Choi Han.\n\n“¿Por qué necesito saber quién eres? ¿Hay alguna razón para ayudar a alguien que no tiene tanto como yo?”\n\nChoi Han comenzó a fruncir un poco el ceño ante las palabras de Cale. Era muy débil, pero Cale, que había estado observando de cerca a Choi Han, definitivamente lo vio.\n\n“¿Te molesta que haya dicho a alguien que no tiene tanto como yo?”\n\n“Basado en tu situación, dudo que pidas algo difícil. Bueno, si es algo difícil, estoy seguro de que Hans sabrá dónde dibujar la línea.”\n\nEmpujó a Ron hacia Choi Han mientras se alejaba de los dos.\n\n“Entonces, adios. Tengo muchas cosas que hacer.”\n\nCale se dirigió rápidamente hacia la oficina de su padre Deruth. Necesitaba obtener una gran cantidad de subsidio hoy. Podía escuchar la voz de Ron saliendo de la suya detrás de él.\n\n“Joven maestro, haré lo que me ordenaste”.\n\n“No me importa si lo haces o no”.\n\nFreír y remover era para que hicieran de los personajes principales, no Cale. ¿No se acercarían más rápido ya que se conocieron cuatro días antes gracias a él?\n\nRon miró a Cale, que se estaba alejando de los dos, antes de mirar la taza vacía en sus manos.\n\nA ese intrépido cachorro no le gustaban las cosas agrias. Todavía no le gustaba. Sin embargo, ahora lo bebía.\n\nRon tocó su cuello. Lo habían lastimado por primera vez en mucho tiempo, pero algo más interesante que la lesión lo seguía molestando.\n\nEl intrépido cachorro le tenía miedo. ¿Sabe algo?\n\nRon volvió su mirada hacia la fuente de la voz. Podía ver a Choi Han mirándolo con disgusto. Este punk parecía haber descubierto que él era alguien que había matado después de su corta lucha la noche anterior.\n\nEste punk, que también desprendía un olor similar a la sangre, pretendía estar limpio. A Ron le pareció gracioso que un punk tan retorcido actuara de esa manera.\n\nEste punk, que conocieron la noche anterior, desprendió un aura violenta, repugnante y asesina del Bosque de la Oscuridad. Este era un aura que Ron y Beacrox pudieron distinguir al instante de otras auras.\n\nPor supuesto, esa aura asesina no era la de Choi Han. Choi Han había obtenido esa aura de los asesinos que había matado, y ahora que se había duchado y limpiado, el aura asesina ya no lo rodeaba.\n\n‘Supongo que no hay manera de que esas personas se crucen.’\n\nRon pensó en los eventos de la noche anterior cuando comenzó a hablar con el chico que parecía haber pasado por muchas cosas en los últimos días.\n\nRon comenzó a caminar para seguir la orden de su joven maestro cachorro, y Choi Han lo siguió. La mirada de Choi Han se dirigió momentáneamente hacia la dirección de Cale antes de voltearse hacia Ron.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-8/"
    },
    {
      "title": "Capítulo 9 – TTCF – Lo recogió (2)",
      "content": "Cale sostuvo una bolsa que era el doble del tamaño de la bolsa de ayer cuando regresó a la parte superior de los barrios pobres. Los dos hermanos estaban allí para saludarlo una vez más.\n\nLos niños mantuvieron la boca cerrada mientras miraban hacia Cale. Cale sonrió mientras sacaba dos bolsas pequeñas y las empujaba hacia los niños.\n\nLa joven niña se acercó lentamente a él. Cale frunció el ceño mientras observaba a la chica con el pelo gris grueso acercarse a él. Ella tenía una mano de lado mientras cojeaba hacia él.\n\nCale empujó las dos bolsas hacia el joven.\n\nEl joven rápidamente se apresuró y tomó las bolsas antes de correr rápidamente. Comparado con el pelo rojo brillante de Cale, el chico tenía un pelo rojo oscuro que se sacudía mientras corría.\n\nCale se dio la vuelta y se dirigió hacia el árbol devorador de hombres.\n\n“No es pan. Es carne y pastel.”\n\nPodía escuchar a los hermanos hablar sobre la comida, pero no le importaba. Continuó caminando hacia el territorio del árbol devorador de hombres.\n\nEl árbol negro sin hojas parecía estar moviendo sus ramas para dar la bienvenida a Cale. Este extraño sentimiento hizo que Cale se pusiera nervioso, pero todavía vertía el contenido de la bolsa en el agujero debajo del árbol.\n\nEl pan desapareció rápidamente.\n\nLa respuesta que leyó en la novela apareció. Era la voz de una chica débil. Sí, la persona que murió de hambre era una sacerdotisa que servía a un dios. Sin embargo, a diferencia de las sacerdotisas actuales de los templos o iglesias, las antiguas sacerdotisas eran chamanes. La mayoría de los antiguos chamanes podrían considerarse personas que tenían superpoderes o fuerzas naturales bajo su mando. Cale rápidamente agarró la bolsa y comenzó a moverse.\n\n‘Cale, ven a mi estudio esta noche’.\n\nEso era lo que su padre, Deruth, le había dicho a Cale cuando fue a buscar un subsidio. Por eso tenía que salir de aquí antes de la noche a más tardar. ‘Mitad.’\n\nVino aquí con la intención de cuidar de la mitad de la gula del árbol hoy. Volvió a bajar la colina para conseguir más pan. Podía ver a los dos hermanos mirándolo con pastel en sus labios.\n\nCale frunció el ceño y chasqueó la lengua mientras pasaba junto a los dos hermanos.\n\nCale luego caminó a la calle donde había muchas panaderías. Ya había barrido las existencias de la panadería a la que fue ayer esta mañana, por lo que les tomaría un tiempo recuperarlas. Por eso necesitaba buscar otra panadería. Fue en ese momento.\n\nUna voz de mujer hizo que Cale girara la cabeza. Una mujer de mediana edad sonrió torpemente mientras señalaba su tienda. Le temblaba la mano y estaba llena de miedo, pero todavía tenía algo de confianza.\n\nCale comenzó a sonreír. Ahora esta era una mujer que sabía cómo hacer negocios. Los otros vendedores miraban hacia ellos mientras observaban lo que estaba sucediendo.\n\nCale le lanzó una moneda de oro y la mujer la recogió rápidamente.\n\n“Dame todo lo que tienes. Empaca rápidamente.”\n\nEn ese instante, la sonrisa en el rostro de la mujer de mediana edad se ensanchó. Al instante entró a la tienda e inmediatamente salió con una bolsa grande llena de pan. Ella ya había empacado todo por adelantado.\n\n‘Guau. Ella realmente es una buena comerciante.’\n\nEsta era alguien que sabía cómo hacer dinero.\n\n“También puedo preparar un poco más”.\n\nA Cale le gustaba más esta mujer. Sin embargo, en ese instante…\n\n“¡Joven maestro! ¡Podemos hacer aún más pan que eso!”\n\nUn anciano al otro lado de la calle levantó la mano mientras corría hacia allí. Llevaba un uniforme de panadería. A Cale le gustaba su vestimenta adecuada y también le lanzó una moneda de oro.\n\n“Me dirigiré a tu tienda a continuación. Ten una bolsa lista.”\n\nCale estaba asombrado por estos vendedores. Todavía le temían por su identidad como la basura de la Familia del Conde, pero no tenían problemas para ganar dinero fácil. Probablemente fue porque sabían que Cale no había golpeado a nadie que no fuera un gangsters, pero aún podía ver por qué el territorio Henituse estaba tan bien.\n\nEl hecho de que Cale hubiera gastado una moneda de oro para comprar una bolsa de pan ayer ya se había extendido como un incendio forestal. 1 millón de gallon. Los otros se quedaron sin aliento ante el beneficio de la semana, mientras que sus ojos comenzaron a brillar.\n\n‘Mañana puedo ir a esos tres lugares para conseguir pan’.\n\nYa que les dio a cada uno una moneda de oro, debería poder sacar otra bolsa de ellos mañana. Cale estaba feliz de que las cosas iban tan bien.\n\nSin embargo, había alguien que lo observaba desde lejos.\n\nEste era el Chef, Beacrox. Al igual que su padre, tenía una venda alrededor del cuello y observaba a Cale desde detrás de una esquina. Simplemente vio a Cale comprar la bolsa de pan y algunas hierbas medicinales antes de regresar a los barrios pobres.\n\nCale parecía que se había vuelto loco desde ayer.\n\nBeacrox nunca se había preocupado por Cale, incluso cuando su padre había dicho que Cale era un chico interesante, pero cuanto más veía, más comenzaba a estar de acuerdo. Se sentía como si fuera tan divertido ver a Cale como lo era ver al punk de pelo negro. Los ojos de Beacrox empezaron a brillar.\n\nBillos, el dueño de la tienda de té con la mejor vista, tomó un sorbo de su té cuando recibió el informe de su subordinado.\n\n“¿El joven maestro Cale está entrando y saliendo de los barrios pobres?”\n\n“También recibimos comunicaciones de la capital”.\n\nLos ojos redondos de Billos, que eran difíciles de ver debido a su grasa corporal, se abrieron ampliamente. El subordinado se estremeció por un momento antes de continuar su informe.\n\n“Sí. Mencionó que la corona pronto reunirá a la gente. Es por eso que desean que Billos-nim regrese y se ponga a trabajar.”\n\nBillos puso la taza de té sobre la mesa mientras hacía un gesto con la barbilla.\n\nEl subordinado se movió rápidamente hacia las sombras y desapareció. Billos se quedó mirando el lugar donde estaba su subordinado mientras una esquina de sus labios se torcía hacia arriba.\n\n“¿Creen que seré su perro y volveré a vigilar la casa?”\n\nSu mirada se dirigió hacia la ventana. Sentía que su mirada podía llegar a la lejana capital.\n\n“Esto, esto no es pan. No es pan.”\n\nAl ver a la joven niña que estaba murmurando, ‘no es pan’, una y otra vez mientras sostenía las hierbas medicinales en su mano, Cale solo resopló mientras se dirigía de regreso al árbol devorador de hombres. Sin embargo, el joven se interpuso en su camino.\n\nEra el niño diciendo que no puede morir ahora. Cale ni siquiera frunció el ceño cuando pasó junto al joven.\n\nÉl era un huérfano y no tenía nada a su nombre. Por eso había mucha gente que mostraba mucha simpatía por el pobre Kim Rok Soo.\n\n‘¿Hay alguna razón para mostrar simpatía por los necesitados?’\n\nEso era algo que escuchaba todo el tiempo cuando era más joven [o sea un niño en su anterior vida].\n\n‘No necesitas una razón para mostrar simpatía.’\n\nHubo un tiempo en que lo tomó a simple vista, pero comenzó a entender el significado real de eso a medida que envejecía. No había una razón lógica para las cosas que tu corazón te impulsa a hacer. No necesitabas una razón.\n\nCale odiaba ver a los niños pequeños heridos. Sin embargo, él no tenía ningún pensamiento sobre cuidar a la joven ni los pensamientos de consolarla. Frunció el ceño hacia la joven que estaba cojeando hacia él y el joven a su lado mientras les respondía.\n\nLos hermanos finalmente dejaron de seguirlo una vez que dijo eso. Cale no estaba contento con la idea de que él hizo algo que odiaba más. Odiaba a las personas que se involucraban en los asuntos de otras personas sin que se lo pidieran, pero lo había hecho al darle a la niña las hierbas medicinales.\n\nCale tiró toda la bolsa en el árbol devorador de hombres sin preocuparse por cómo aterrizó. No tenía miedo. El pan desapareció instantáneamente en la oscuridad que ahora era demasiado ligera para ser llamada oscuridad. Cale ahora podía ver una nueva luz gris. Sin embargo, solo le parecería gris.\n\n“Supongo que está pagando por el dinero que gasté”.\n\nCale vertió la otra bolsa de pan en el agujero mientras se dirigía a casa. Ya no veía a los hermanos, pero eso era mejor para Cale.\n\nSin embargo, vio a los dos gatos luchando en su camino de regreso a casa y se estremeció.\n\n‘Son los gatos de ayer. No deberían recordarme, ¿verdad?’\n\nPelaje plateado y ojos dorados, pelaje rojo oscuro y ojos dorados. Los dos gatos ni siquiera maullaron mientras miraban a Cale. Cale no quería causar una escena, y solo miró hacia otro lado mientras se dirigía a casa.\n\nLuego escuchó algo de su padre que casi lo desmayó.\n\n“… ¿Podrías decir eso una vez más?”\n\nBasen también estaba de pie junto a Cale. La historia de la Familia Henituse que no fue mencionada en la novela estaba sucediendo frente a los ojos de Cale.\n\n“Irás a la capital como representante de nuestra familia”.\n\nCale pudo sentir un dolor de cabeza.\n\n“Originalmente, se suponía que Basen debía ir. Sin embargo, eres el primogénito de nuestra familia.”\n\nCale acaba de abrir y cerrar la boca varias veces mientras observaba al Conde Deruth sentado allí con una suave sonrisa. Voy a visitar la corona a esas horas. Cale estaba pensando rápidamente en el contenido del [The Birth of a Hero] mientras Deruth seguía hablando.\n\n“La corona está organizando un gran evento, y las familias nobles de cada territorio han sido invitadas a reunirse. Será la primera vez que visite la corona, pero Basen ha estado yendo a funciones similares durante los últimos dos años. Sin embargo, espero que vayas esta vez.”\n\nGran evento organizado por la corona. Eso hizo que Cale pensara en un solo incidente.\n\nEl Incidente Aterrado en la Plaza.\n\nUna organización secreta comete un acto terrorista cuando muchos de los ciudadanos de la capital se reúnen en un solo lugar. Nuestro héroe Choi Han es el que logra bloquear aproximadamente la mitad de su trama. Esa sería la cuarta vez que Choi Han y la organización secreta entrarán en contacto entre sí.\n\nComo resultado, Choi Han puede salvar a muchos ciudadanos de la plaza y se conecta con el príncipe heredero. Luego se desarrollan rápidamente una amistad entre ellos.\n\nCale de repente tuvo escalofríos.\n\nDesde que la novela describió el evento desde el punto de vista de Choi Han, no habló mucho sobre la reunión de los nobles. Todo lo que se mencionó fue que Choi Han gana algunos miembros para su party antes y después del incidente, así como el fuerte respaldo del príncipe heredero.\n\n¿Pero tenía que ir a la escena de ese ataque terrorista? Por supuesto, no sabía si los nobles se reunirían también en la plaza. Cale comenzó a recordar la información en [The Birth Of a Hero]\n\n[Toneladas de personas se reunieron en la plaza. La plataforma todavía estaba vacía. Era para la familia real que pronto llegaría. Choi Han pudo ver a otras personas que parecían ocupar cargos importantes. Sin embargo, lo más importante para Choi Han, fue el hecho de que muchos ciudadanos, jóvenes, viejos, hombres, mujeres, se reunieron aquí. El corazón de Choi Han comenzó a latir más rápido. No quería ver a un grupo de personas inocentes muriendo nunca más.]\n\n¿Las personas que parecían tener cargos importantes incluirían a los nobles?\n\nCale se volteo para mirar a Basen, mientras su padre seguía hablando. Basen se quedó allí estoicamente, mirando a su padre sin darle a Cale una sola mirada.\n\n‘Deruth dijo que Basen normalmente va a eventos como este. ¿Debo decirle que vaya?’\n\nLa boca de Cale continuó abriéndose y cerrándose repetidamente. No quería ir a una zona peligrosa. Sin embargo, no pudo decir el nombre de Basen.\n\nUna relación que no era ni buena ni mala. Esa fue la relación entre el Cale original y el Basen. Basen encontró que Cale era difícil, pero eso era todo.\n\nLa mente de Cale comenzó a complicarse. ¿Habría ido Cale en la historia? No había forma de que Deruth enviara a la basura a la capital. ¿Por qué estaba tratando de enviarlo entonces? Cale se preguntaba si había hecho algo incorrecto para hacer que esto sucediera.\n\n“Partirás dentro de cinco días”.\n\nCinco días después. Al escuchar a Deruth decir eso, Cale sabía que el Cale en la novela no había ido a la capital. En la novela, Choi Han lo golpeó cuatro días después y fue trasladado a la propiedad del Conde. No había manera de que pudiera ir a la capital en esa condición.\n\n“Cale. Antes de que Basen comenzara a hacerlo, habías participado en todas estas ceremonias. Piensa en esos tiempos y ten un viaje relajado.”\n\nDeruth miró a Cale ante su llamada. Basen se volteo lentamente para mirar a su hermano mayor también.\n\n“Estoy un poco ansioso por este repentino desarrollo. No he ido a ninguno de estos desde hace dos años. No entiendo por qué de repente tendría que ir. Por favor, déjame pensarlo.”\n\nDeruth estuvo de acuerdo y le dijo a sus dos hijos que podían irse. Los hermanos abandonaron rápidamente el estudio. Cale estaba ocupado pensando en todo tipo de cosas. Si Cale se encajaba y causaba una escena, Deruth probablemente enviaría a Basen, pero eso dejaría un sabor amargo en su boca.\n\nCale podía escuchar a su hermano menor, la voz de Basen. Cale volvió la cabeza. Podía ver a Basen todavía caminando estoicamente sin mirarlo. Basen, de 15 años, siempre hablaba así sin hacer contacto visual.\n\n“Hyung-nim, no hay razón para que no puedas ir”.\n\nSigh. Cale dejó escapar un suspiro.\n\nBasen ni siquiera miró a Cale cuando abandonó el estudio y se dirigió a su propia habitación. Cale miró a Basen durante un tiempo.\n\nCale había sido expulsado del lugar sucesor. Cale no podía dejar de actuar como basura, incluso cuando su hermano menor actuó abiertamente como si fuera el sucesor de la familia desde hace dos años. Fue el chiste de la familia. Por eso había muchas razones por las que no debía ir como representante de la familia a la convocatoria de la corona. Sin embargo, Basen estaba diciendo que no había razones para no asistir al evento.\n\nBasen decía que había suficientes razones para que Cale fuera como representante de la familia.\n\n‘Las cosas se complicarán así.’\n\nCale dijo con el ceño fruncido. No le gustaba cómo iban las cosas.\n\nPensó que valía la pena pasar por los eventos que iban a ocurrir.\n\nLa razón era que las posibilidades de que Cale regresara sin morir o que se lastimaran eran bastante altas.\n\n“También se me hará difícil si Basen muere sin poder tomar la posición de Conde”.\n\nPara que Cale pudiera vivir una vida pacífica, Basen necesitaba sobrevivir. Aún quedaba su hermana menor, Lily, pero ella era demasiado joven. Además, Cale necesitaba salir de Western City después de tomar el poder antiguo ubicado en el árbol devorador de hombres para tomar algunos otros Poderes Antiguos ubicados fuera del territorio de Henituse.\n\nLa escala dentro de la mente de Cale comenzó a inclinarse.\n\nComenzó a mirar al mayordomo adjunto Hans que se dirigía hacia él. La expresión de Hans era intensa, pero no oscura. Parecía estar un poco amargado, pero sus ojos estaban claros.\n\n“Joven maestro, la solicitud que su invitado ha pedido…”\n\nCale lo interrumpió cuando dijo algo más.\n\nCale no iba a ser empujado alrededor. Si iba a tener que moverse, también podría hacerlo de la manera que le resultara más cómoda y de la manera más beneficiosa para él.\n\n“Ah, si él no quiere venir, solo dile esto”.\n\nBasado en la expresión de Hans, Cale estaba seguro de que el problema de Choi Han se resolvió correctamente. En la novela, el Conde Deruth ofreció un funeral apropiado para los aldeanos y se ocupó de todo, incluso después de que Choi Han le dio una paliza a Cale. Eso no debería haber cambiado en absoluto.\n\n“Dile que venga porque ha surgido una forma para que me devuelva el dinero”.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-9/"
    },
    {
      "title": "Capítulo 10 – TTCF – Lo recogió (3)",
      "content": "El mayordomo adjunto Hans inmediatamente ordenó a otro sirviente que llamara a Choi Han.\n\n“Ah, él está con Ron en la cocina del chef Beacrox”.\n\nEl corazón de Cale saltó cuando entró en el estudio. ¿Se llevaban los tres como se esperaba?\n\n“Según lo que me han dicho, él está aprendiendo a cocinar platos básicos del Chef Beacrox”.\n\nUna esquina de los labios de Cale se elevó.\n\nLo llamaban “cocinar”, pero probablemente estaba aprendiendo sobre torturas o Beacrox y Ron estaban admirando la habilidad de la espada de Choi Han. Cale no necesitaba verlo para saber la verdad.\n\nCale naturalmente se acercó y se sentó en su escritorio. Luego, casualmente le preguntó a Hans, que estaba ocioso parado en la esquina.\n\nHans pareció sorprendido por las repentinas palabras de Cale, antes de poner rápidamente una expresión seria y comenzó a informar. Era la información que Cale esperaba que fuera.\n\nHans no pudo ocultar su tristeza y decepción al compartir lo que le sucedió a la Aldea Harris, y había ido al Conde con Choi Han para entregar la Placa del Jefe de la Aldea que Choi Han había traído.\n\n“Sí. El Conde ordenó de inmediato un funeral y enviará inspectores, caballeros y soldados para investigar.”\n\nMm. Hans se detuvo por un momento y vaciló antes de continuar hablando.\n\n“Sin embargo, el invitado ha indicado que no volverá con nosotros”.\n\nHans recordó haber conocido al Conde con Choi Han, mientras Choi Han explicaba la situación al Conde.\n\nChoi Han hablaba normalmente, pero las puntas de sus dedos temblaban. Fue entonces cuando Hans descubrió que Choi Han tenía 17 años. Pudo conservar su vida porque estaba buscando hierbas medicinales por su cuenta en el momento de la masacre, pero todavía tenía que ver cómo asesinaban a sus vecinos y amigos a una edad tan temprana. ¿Cuánto impacto habría recibido?\n\nPor eso Hans le había preguntado a Cale. ¿Estará bien para él no decir su último adiós?\n\nCale respondió la pregunta de Hans y cambió el tema. Ya sabía por qué Choi Han no quería volver. Ya se había despedido al enterrarlos. Todo lo que quedó fue vengarse de las personas que se llevaron su futuro.\n\n“¿Ron ha estado cuidando de él?”\n\n“Sí. Se ha asegurado de que el invitado coma cada comida. También ha sido muy amable con él.”\n\nLos tres sí parecían llevarse bien.\n\nHans parecía haber recordado algo mientras seguía hablando.\n\n“El Señor Ron parece haberse lastimado mientras trabajaba de nuevo. Tenía vendas alrededor de la muñeca.”\n\n“¿Enserio? Asegúrate de darle alguna medicina.”\n\nProbablemente volvió a matar a alguien.\n\nEso era lo que pensaba Cale. Escuchó la voz de Hans en ese momento.\n\n“… Me aseguraré de entregar las palabras y los sentimientos del joven maestro al Señor Ron”.\n\nHans abrió la boca para decir algo mientras miraba la expresión indiferente de Cale, pero un ruido diferente llenó el estudio.\n\nChoi Han había llegado. Hans abrió la puerta, y Cale pudo ver a Choi Han de pie afuera. Cale hizo un gesto con la mano para enviar a Hans, y Hans inclinó la cabeza mientras salía del estudio en silencio. Sólo Cale y Choi Han quedaron en la habitación.\n\nCale mantuvo el escritorio entre ellos mientras señalaba la silla frente a él.\n\nChoi Han miró lentamente alrededor del estudio mientras se sentaba en la silla. Cale le dio suficiente tiempo para mirar alrededor del estudio.\n\nComo un típico héroe puro e inteligente, a Choi Han le gustaban los libros. Por eso, lo primero que hizo después de salir del Bosque de la Oscuridad y llegar a la Aldea Harris fue aprender a leer del Jefe. Después de mirar alrededor por un largo tiempo, la mirada de Choi Han finalmente se posó en Cale.\n\nCale sonrió al ver cómo Choi Han no se paseaba por las ramas.\n\nPago. Choi Han fue minucioso cuando se trataba de deudas que debía.\n\nCale, Kim Rok Soo, se dio cuenta de que había cambiado el contenido del comienzo del [The Birth of a Hero]. Podía ver que incluso más cosas cambiarían por eso. Por eso hizo todo lo posible por no cambiar demasiadas cosas, pero …\n\nTuvo que ir a la capital. Entonces incluso más cosas cambiarán.\n\nCale dejó un trozo de papel en el escritorio mientras miraba a Choi Han.\n\n“Hay una manera de que pagues la comida, pero primero debo determinar si serás capaz de hacerlo. En términos simples, esto es una entrevista.”\n\nChoi Han aceptó de inmediato la charla de Cale sobre verificar sus calificaciones. Cale comenzó a preguntar.\n\n“¿Sabes cómo proteger a la gente?”\n\nChoi Han se estremeció por primera vez y preguntó después de un momento. La mirada de Cale comenzó a volverse aguda. Estaba mirando el trozo de papel en el escritorio y no a Choi Han.\n\nAunque tuvo que cambiar rápidamente el plan, podría traerle más ganancias que antes. Podía evitar que el grupo de Choi Han obtuviera los Poderes Antiguos mientras tomaba los que necesita para sí mismo.\n\nEsos poderes eran inútiles para ellos de todos modos.\n\nCale mantuvo su mirada en el papel mientras continuaba hablando.\n\n“Sencillo. ¿Eres capaz de proteger a la gente en lugar de matarla?”\n\nEl silencio llenó la habitación. Choi Han no tuvo una respuesta. Cale apartó la vista del papel y miró a la persona sentada en la silla. Choi Han estaba sentado allí con la cabeza gacha, pero finalmente respondió.\n\nTsk. Cale chasqueó la lengua. Por eso era peligroso provocar a Choi Han en este momento.\n\nLa respuesta vino fácilmente esta vez.\n\n“Entonces deberías poder proteger a la gente también”.\n\nLos ojos de Choi Han se sacudieron por un momento.\n\n“Pero difícil no significa imposible”.\n\nNo había muchas cosas en el mundo que pudieras evitar porque era difícil. La vida que Cale había vivido era así. Por eso estaba tan feliz de poseer el cuerpo de una basura como Cale, que podía hacer lo que quisiera. Pero, desafortunadamente, ahora había una montaña que necesitaba escalar primero para tener ese maldito futuro pacífico.\n\nCale estaba buscando a alguien para escalar y voltear esa montaña para él.\n\nChoi Han tenía una sonrisa amarga en su rostro.\n\n“Sí lo es. Ahora la última pregunta de la entrevista.”\n\nCale miró la firme mirada de Choi Han mientras hacía la última pregunta.\n\n‘Por supuesto que sí. Tú eres la persona que me iba a dar una paliza.’\n\n“He escuchado de otras personas, pero quiero escucharlo directamente de ti.”\n\nCale estrechó la mano de Choi Han.\n\nLa breve conversación llamada entrevista terminó rápidamente. Por supuesto, fue una nota aprobatoria. Cale empujó el papel sobre el escritorio hacia Choi Han.\n\n“La forma en que puedes pagarme es simple”.\n\nHabía dos nombres escritos en el papel. También indicaba dónde los encontraría.\n\n“Ve a la capital con estas personas”.\n\nEstos eran los miembros del party que Choi Han reuniría de camino a la capital. Beacrox y estas dos personas crecerían y se fortalecerían con Choi Han hasta el volumen 5.\n\nUna era la princesa de un Reino vecino que regresaba a su reino después de sobrevivir a un intento de asesinato, y el otro era un niño herido. Por supuesto, ese niño era el heredero del Rey Lobo. Le fue posible transformarse en un lobo.\n\nLa Princesa Rosalyn era fuerte y fría. Tenía la fuerza más explosiva después de Choi Han y usó su fuerza lógicamente.\n\nElla no estaba interesada en tomar el control del trono. En cambio, su objetivo era crear la Torre Mágica más grande del continente, y ella se convertiría en un héroe a medida que se acercara a su objetivo.\n\n‘El archiduque del reino, que intentó el asesinato de Rosalyn, será torturado por Beacrox en el futuro.’\n\nEl corazón de Cale comenzó a temblar al recordar lo clara y descriptiva que había sido la escena de la tortura en la novela. Su corazón parecía estar temblando un poco en estos días.\n\nCale asintió con la cabeza ante la voz de Choi Han.\n\n“Sí. Esas dos personas. Me alegra que sepas leer.”\n\nChoi Han siguió mirando los dos nombres. La mirada de Cale cayó sobre el nombre de Lock.\n\nLock. Este mundo tenía otras razas como los Elfos, los Enanos y las Personas Bestia. Sin embargo, las más reservadas de todas las razas fueron las Personas Bestia.\n\nLas Personas Bestias. Esto incluía bestias, aves e incluso insectos. Las Personas Bestia eran diferentes de los monstruos debido a la existencia de una conciencia.\n\n‘Lock tiene la sangre más pura de la gente lobo’.\n\nLock había recibido la línea de sangre para dominar a los lobos. Las personas Bestia con la línea de sangre más pura tienden a parecer débiles y promedio cuando están en su forma animal o en su forma humana. Sin embargo, una vez que entran en su estado berserk, se vuelven más crueles y violentos que cualquier otra persona. Y Lock fue el único sobreviviente de toda la tribu Lobo Azul.\n\nCale sacó un mapa de un cajón y lo abrió sobre el escritorio.\n\nLuego señaló una ubicación en el mapa.\n\n“Nos separaremos en este punto. Simplemente sigue lo que escribí en el papel.”\n\nChoi Han no hizo ninguna pregunta y solo escuchó en silencio. Cale observó a Choi Han por un momento. Había una razón por la que Choi Han tenía que ir con él hasta ese punto específico.\n\n‘Necesito evitar al dragón loco’.\n\nAl comienzo del [The Birth Of a Hero]. Como cualquier otra novela, los nuevos villanos tenían que aparecer después de Cale. Sin embargo, esos villanos no eran fáciles de escoger como Cale.\n\nEl siguiente villano involucró a un marqués que dirigió una de las nobles facciones. A lo largo del comienzo de la novela, se interpone en el camino del príncipe heredero y Choi Han. Termina arruinado alrededor del volumen 2, pero Choi Han se encuentra con el marqués por primera vez en este viaje a la capital.\n\n‘Ese bastardo levantó al dragón loco.’\n\nDefinitivamente era un dragón loco.\n\nTodavía era solo un dragón bebé. Ese dragón negro estaba siendo torturado en secreto por el futuro sucesor del marqués. Lo estaban entrenando para obedecer las órdenes del marqués.\n\n‘Ellos también están locos. Los dragones son los seres más fuertes del mundo. ¿Cómo creen que podrán domesticar a un dragón?’\n\nEl Marqués logró poner sus manos en un huevo de Dragón a través de la organización secreta y lo encadenó con cadenas de restricción de maná tan pronto como salió. Cale no pudo comprender el alcance de la fuerza de esa organización secreta.\n\nPero, ¿los dragones serían llamados los seres más fuertes del mundo sin ninguna razón?\n\nEste dragón negro, que tenía menos de 5 años, todavía era un dragón. Al final, el dragón se volvió loco y enloquecido.\n\nPuede ser joven, pero en la novela, explotó con suficiente maná para eliminar las cadenas de restricción de maná. Dado que su maná estaba restringido, el maná que explotó era en realidad su propia fuerza vital.\n\nDespués de vivir en una cueva y ser torturado todos los días sin poder ver la luz del sol, el joven dragón corta su propia fuerza vital para encontrar la libertad.\n\nDespués de lograr escapar, el dragón termina perdiendo su racionalidad y se vuelve loco.\n\nEl pueblo en el que se está quedando Choi Han en ese momento casi termina en peligro debido al dragón loco, y Choi Han termina luchando contra el dragón negro.\n\n[Choi Han miró al pequeño dragón que tenía menos de 1 metro de largo. Logró volar una montaña con ese pequeño cuerpo y poner a los aldeanos en un peligro significativo. Sin embargo, Choi Han no podía atacar fácilmente a este dragón.]\n\n[Los ojos de este dragón que había perdido su racionalidad, estaban doloridos y llenos de dolor. Sin embargo, la boca del dragón negro sonreía. Choi Han lo encontró que estaba extremadamente triste.]\n\nChoi Han termina matando a ese dragón negro y dándole la libertad llamada muerte.\n\n‘O Choi Han se encarga de eso o yo evito que se vuelva loco y encuentro una manera de liberarlo’.\n\nNo había otra opción porque se dirigía a la capital. Necesitaría tomar un desvío extremadamente largo para evitar esa aldea, y eso requeriría mucho tiempo y cambiar el flujo de la historia. También tardaría en llegar a la capital si tomara ese desvío.\n\n‘Por ser un dragón loco, se describe como un dragón realmente lindo.’\n\nLa novela lo describió como un lindo dragón negro con patas cortas. Mencionó que era aún más aterrador que una existencia tan linda se hubiera vuelto loca y causara el caos. Cale decidió dejar de pensar en el dragón por el momento, y en cambio le dio a Choi Han el resto del pedido.\n\n“Ven a la capital con los dueños de estos dos nombres. Esa es tu forma de pagarme.”\n\n“… ¿Solo necesito proteger a estas dos personas?”\n\nEstas dos personas deben ser lo suficientemente fuertes como para no requerir la protección de Choi Han. Especialmente la princesa Rosalyn, ni siquiera se movería una pulgada incluso si un camión cargado de Cales con el Escudo Indestructible la atacara al mismo tiempo.\n\n“Haz lo que desees. Sin embargo, definitivamente debes venir a la capital. También debes encontrarme allí sin ser herido. Al menos puedes mantenerte a salvo, ¿verdad?”\n\nCale y Choi Han no deberían tener ninguna razón para reunirse nuevamente después de eso. Choi Han tiene otro encuentro negativo con la organización secreta después de involucrarse con Lock. Reunirse con Lock debería permitirle a Choi Han detener el peligro en la capital como en la novela.\n\n“¿Porque no estas respondiendo? ¿Puedes hacerlo?”\n\nLa mirada de Choi Han se volvió un poco más clara.\n\nParecía estar hablando en un tono más respetuoso que antes, pero Cale simplemente lo dejó ser. Se relajó un poco después de ver a Choi Han poner el papel en el bolsillo de su pecho.\n\n‘Debería haber estado bebiendo mientras hacía eso.’\n\nFue realmente agotador hablar con Choi Han con el cuerpo de Cale.\n\nCale agitó su mano a Choi Han. Choi Han comenzó a caminar hacia la puerta después de ver el gesto de Cale. Cale se recostó en la silla y observó a Choi Han llegar a la puerta antes de volver a hablar.\n\n“Además, todo lo que discutimos aquí es un secreto. Estoy seguro de que no necesito decirte eso?”\n\nChoi Han no miró hacia atrás y respondió mientras abría la puerta.\n\nLa voz de Choi Han pareció indicar que estaba sonriendo, pero a Cale no le importó. Una vez que estuvo solo, Cale sacó un papel y un bolígrafo y comenzó a escribir en coreano. Después de escribir un rato, dejó el estudio y se dirigió a la oficina de su padre.\n\n“Le diré a Hans que te dé un poco.”\n\nCale necesitaba mucho dinero. Una vez que Cale se acostó en la cama con otro cheque de 10 millones de gallon en el bolsillo de su pecho, Ron se acercó a él y puso una botella en la mesita de noche cuando comenzó a hablar.\n\n“Es un té de miel de limón caliente. Mi hijo lo hizo especialmente para ti, joven maestro. Por favor, que tengas una buena noche. Siempre estoy a tu lado.”\n\nLa somnolencia de Cale se fue en un instante. Sin importar lo que pasara, necesitaba asegurarse de que los dos se fueran con Choi Han.\n\nAl día siguiente, Cale Henituse se dirigió a los barrios pobres tan pronto como se despertó.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-10/"
    },
    {
      "title": "Capítulo 11 – TTCF – Lo recogió (4)",
      "content": "‘Joven maestro. Escuche todo del mayordomo adjunto Hans. Ron hará todo lo que pueda con mis carencias de habilidades para asegurarme de que pueda brillar en la capital.’\n\nLos hombros de Cale empezaron a temblar mientras salía de la finca del Conde. Estaba pensando en la conversación que tuvo con Ron tan pronto como se despertó esta mañana.\n\n‘Esta será tu primera vez fuera del territorio de Henituse, ¿verdad? Soy muy bueno cazando conejos. Cazaré algunos conejos para ti cuando estemos acampando afuera.’\n\nLa voz tranquila y benigna de Ron hizo eco en los oídos de Cale. Sintió como si todavía pudiera escuchar la voz de Ron haciendo eco como una alucinación en la niebla exterior.\n\nA Cale le asustaba que Ron le estuviera explicando cómo cazar un conejo a primera hora de la mañana.\n\n‘Debes tener cuidado al manejar un animal pequeño como un conejo que se asusta fácilmente. Como no sabe cuándo o cómo se ejecutará, debe prestar atención al entorno y eliminarlo en un instante. Ah, también necesitas quitar las entrañas después de atraparlo. También soy muy bueno en eso.’\n\nCale tuvo susto cuando Ron imitó el cortar un conejo con sus manos. Ron estaba emocionado. Sin embargo, el único pensamiento que Cale estaba teniendo ahora era que Ron estaba jugando con él. Cale estaba feliz de que Ron se dirigiera a la capital con él.\n\nPuedo añadir a Beacrox como mi Chef personal.\n\nRon, Beacrox. Cale ya le había dicho a Hans esta mañana, para que pudiera llevar al dúo de padre e hijo con él. Por supuesto, Ron también estaba allí.\n\n‘Hans, quiero tomar a Beacrox como mi Chef personal para este viaje.’\n\n‘¿Puedo preguntar por qué Beacrox? Está extremadamente ocupado corriendo con la Cocina # 2.’\n\n‘No lo sé. Pero no puedo comer otra cosa que no sea la cocina de Beacrox. Me lo llevaré, así que tú descifras el resto.’\n\nHans se puso ansioso, pero Ron parecía estar feliz de irse con su hijo.\n\n‘Joven maestro, mi hijo estará muy feliz. Teníamos la necesidad de ir a la capital de todos modos. Le entregaré sus palabras exactas.’\n\nCale se relajó después de escuchar las palabras de Ron. Estaba preocupado de que dijeran que no, pero Beacrox debería disfrutar dejando el territorio de Henituse y viajar a la capital también.\n\nCale caminó por la niebla de Western City mientras pensaba en las personas que llevaría con él a la capital. La historia avanzaba un poco diferente a la novela, pero no era como si pudiera renunciar a obtener algunos beneficios para sí mismo.\n\n“Joven maestro, estás aquí temprano hoy”.\n\nEl panadero parecía estar bastante relajado alrededor de Cale después de verlo un par de veces. Cale solo pregunto estoicamente al panadero.\n\nEl panadero sonrió mientras le entregaba a Cale una bolsa llena de pan.\n\n“Por supuesto, lo tengo todo listo. ¿Pero hoy es realmente el último día?”\n\n“¿Por qué? ¿Codicias por más dinero?”\n\nCale comenzó a sonreír. Le gustaban las respuestas honestas como esta. Cale dio unas palmaditas en el hombro del panadero, que parecía estar un poco más relajado a su alrededor, y se dirigió a los barrios pobres.\n\n“Volveré cuando quiera comerlo de nuevo”.\n\nEl panadero observó con anhelo cuando Cale desapareció en la niebla y luego comenzó a orar. Rezaba para que Cale volviera y gastara un montón de dinero.\n\nCale, naturalmente, no sabía acerca de la oración del panadero mientras caminaba hacia los barrios pobres. Entonces vio a los hermanos esperándolo.\n\n‘¿Estos niños no tienen un hogar?’\n\nCale había llegado mucho antes de lo habitual. Sin embargo, los hermanos estaban acurrucados juntos y esperándolo, como si hubieran estado esperando en la cima de la colina toda la noche. El hermano menor parecía estar apoyado en el abrazo de su hermana mayor.\n\nLos hermanos miraban tranquilamente a Cale. Su cabello y ropa parecían húmedos, probablemente porque se quedaron aquí durante la niebla de la mañana.\n\nPor supuesto, Cale fingió no darse cuenta.\n\nEl joven tomó las dos partes de Cale. Cale esperó hasta que el niño lo recogió antes de darse la vuelta y dirigirse hacia el árbol devorador de hombres.\n\nLa niebla hacía difícil de ver. Como esta colina era el punto más alto de la Western City, aparte de la propiedad del Conde, la niebla era aún más espesa aquí. Nadie más podría ver lo que Cale está haciendo o, lo que es más importante, lo que Cale recibe del árbol.\n\nCale vertió una bolsa de pan en el agujero mientras escuchaba la voz misteriosa del alma llena de rencor como de costumbre. La oscuridad dentro del agujero estaba cambiando lentamente de gris a blanco. Cale comenzó a sonreír, pensando que todos sus esfuerzos no eran para nada. Fue en ese momento.\n\nCale se encogió y dio un paso atrás ante la voz que ahora se convirtió en un grito.\n\n‘La novela no mencionó algo como esto’.\n\n‘¡Mas, mas! Te daré un regalo si me traes más. Un regalo.’\n\nRegalo. Esa palabra hizo que los ojos de Cale comenzaran a brillar. Aunque no esperaba que el alma se volviera loca así, el final estaba cerca.\n\nLa rama negra comenzó a balancearse, como si asintiera. Se sentía como una escena de una película de terror. Cale se estremeció cuando comenzó a retroceder a través de la niebla. Ya era media mañana, pero no salía el sol y la niebla seguía espesándose.\n\nParecía que comenzaría a llover pronto.\n\nLos hermanos debieron haber ido a algún lugar, ya que no los vio, pero Cale simplemente pensó que fueron a esquivar la lluvia y pusieron la tercera bolsa de pan frente al árbol devorador de hombres.\n\n“Este debería ser el último grupo”.\n\nLa luz dentro del agujero ahora era tan blanca como la niebla que rodeaba a Cale.\n\n‘Debería volverse transparente después de poner esta última bolsa de pan’.\n\nCale estaba lleno de anticipación cuando vertió la última bolsa en el árbol.\n\nUn estruendo que era mundos diferentes a los del pasado que brotaban del árbol hacia Cale. Este ruido, que solo estaba dirigido a Cale, no llamó su atención debido al agujero que estaba empezando a tornarse transparente. Debería estar oscuro dentro del agujero debido a la sombra del árbol, pero tal situación realista no ocurrió.\n\nEn el momento en que Cale vio el Poder Antiguo, pudo escuchar la voz que le había estado pidiendo más comida hasta ahora.\n\n[Esa suave textura de pan! Me gustó especialmente la tercera bolsa de pan que trajiste. Supongo que incluso la comida se desarrolla con el tiempo. ¡No había tal cosa como el pan en mis días! ¡El trigo en sí debe crecer en una tierra muy fértil! Sí, no todo el trigo es igual.]\n\n… La voz estaba evaluando el sabor del pan.\n\nUna tormenta causada por la voz comenzó a correr hacia Cale.\n\nEl espíritu que estaba atado a la tierra debido a su rencor estaba resolviendo ese rencor al evaluar el sabor del pan. Cale comenzó a fruncir el ceño aún más. Solo estaba pensando en el Poder Antiguo en [The Birth of a Hero]. Este escudo indestructible fue el único Poder Antiguo sobre el que se escribió en la novela, pero nunca fue reclamado por nadie.\n\n‘No es de extrañar que nadie termine tomando el control de ello. Pero entonces, ¿por qué el autor mencionó algo que podría ser útil pero que en realidad nunca fue tomado por nadie?’\n\nEse era el pensamiento en la cabeza de Cale, sin embargo, la voz desagradable continuó charlando, haciendo que no pudiera concentrarse.\n\n[… ¡Por eso estoy tan llena! ¡Estaba delicioso!]\n\nCharla, charla. Sentía que el rencor era no poder hablar en lugar de no poder comer.\n\nDespués de escuchar al espíritu conversar una y otra vez durante un par de minutos, evaluando todos los diferentes tipos de panes que Cale había traído, Cale asintió con la cabeza e intentó cortar la voz.\n\n[Cosas como esta no estaban disponibles en los tiempos antiguos. La gente del Bosque de la Oscuridad afirmó ser sirvientes de un dios, pero solo me dio cosas sin sabor.]\n\nSin embargo, Cale decidió esperar un poco más después de escuchar el espíritu mencionando los tiempos antiguos.\n\n[Yo fui, naturalmente, desterrada de ese lugar. Dijeron que yo era una glotona. Una glotona mi culo. Por supuesto, me fui con mis amigos. Estábamos planeando poner al mundo de nuevo en el camino correcto.]\n\nPara alguien como él que necesitaba los Poderes Antiguos, era importante escuchar historias sobre los tiempos antiguos. Sin embargo, la historia pronto terminó, y el espíritu volvió a hablar de comida y otras cosas inútiles. Cale lo cortó rápidamente.\n\n[No creo que pueda renunciar a este sabor incluso si engordara. ¡Es tan injusto que tuve que comer tierra y acabé muriendo!]\n\n“Sí, fue una evaluación increíble y profesional. Eres un poco chill….”\n\n[Entiendes mi evaluación. ¡Eres un buen chico! ¡Gracias!]\n\n… Cale no podía decir si realmente podía comunicarse con el espíritu o no.\n\nCale realmente no pudo entender la situación en cuestión. Al menos la voz se detuvo después de decirle gracias. Cale miró hacia el árbol que tenía delante.\n\nEl árbol devorador de hombres, el árbol originalmente negro devorador de hombres, comenzaba a volverse blanco. Entonces comenzó a crecer lentamente algunas hojas verdes. La escena parecía aún más mística porque estaba rodeado de niebla en este momento.\n\nEl ruido tenía algo de pesadez en comparación con el anterior. Cale se arrodilló a un lado y se sentó debajo del tronco del árbol. Una luz blanca brillante estaba saliendo del agujero.\n\nCale puso su mano en la luz. Luego cerró los ojos.\n\nUn poder cálido y fuerte que envolvía su mano. Comenzó a sonreír antes de escuchar la voz una vez más. Era una voz pura y cálida.\n\nPor un momento muy corto, una luz brillante envolvió a Cale. La luz era de color plateado, y la luz comenzó a ser absorbida por su cuerpo. La luz absorbida se reunió en el corazón de Cale.\n\nCale dejó escapar un largo suspiro cuando abrió los ojos. No dolió. Hacía calor, y el poder puro lo hacía sentirse feliz.\n\nCale rápidamente levantó la camisa que llevaba puesta.\n\nHabía un pequeño escudo plateado inscrito en su corazón. Era diferente de un tatuaje. Un escudo tan hermoso y elegante dejó su marca en el corazón de Cale.\n\nEl escudo dará prioridad a la seguridad de su propietario por encima de cualquier otra cosa. La ubicación de esa promesa estaba en el corazón. Este escudo estará con Cale hasta que su corazón deje de latir.\n\nCale podía sentir la fuerza envolviéndose alrededor de su corazón. No estaba causando ningún problema. De hecho, se sentía como si el escudo hubiera rodeado su corazón y estuviera haciendo todo lo posible para protegerlo.\n\nLos Poderes Antiguos como este dejaron su marca única cuando se activan.\n\nCale usó rápidamente el método que estaba escrito en la novela para activar el poder antiguo.\n\nEl ‘Escudo indestructible’ apareció frente a los ojos de Cale.\n\nEra un escudo plateado que era lo suficientemente grande como para cubrir la parte superior del cuerpo de Cale. Había dos alas plateadas a ambos lados del escudo, lo que permitía que el escudo se moviera dentro de un cierto radio desde Cale. El tamaño del escudo también era controlable.\n\nCale comenzó a controlar el tamaño de este escudo que ya se sentía como si fuera parte de su cuerpo. Esta familiaridad inmediata fue uno de los rasgos especiales de los Poderes Antiguos. Por eso lo usaban los héroes, incluso si era solo un apoyo.\n\nCale estaba pensando en términos de Choi Han, la persona más fuerte a su alrededor en este momento. El escudo debería poder bloquear dos de los ataques de Choi Han.\n\n‘La fuerza de este escudo es más fuerte de lo que esperaba. ¿Por qué los héroes no lo usan todo el tiempo?’\n\nEl escudo indestructible, a diferencia de su nombre, en realidad es capaz de romperse. Sin embargo, no desaparece al romperse. Si el escudo recibe un ataque más fuerte que sus habilidades, almacenará tanta fuerza como sea posible para proteger el corazón del propietario antes de que se rompa. Después de un tiempo, el escudo recuperará su fuerza y ​​podrá usarse de nuevo. La fuerza del escudo proviene del corazón del dueño.\n\nEl corazón que late. Ese corazón se convierte en la fuerza del escudo. El corazón fortalece el escudo mientras que el escudo protege el corazón. Entonces, ¿qué pasaría si el corazón se fortalece?\n\nHabía muchas formas de fortalecer los Poderes Antiguos. Cale reforzará este escudo de camino a la capital.\n\nUna vez que eso suceda, debería poder hacer un escudo que puede durar 10, no, al menos 5 minutos cuando alguien del calibre de Choi Han intenta matarlo con toda su fuerza.\n\nLos Poderes Antiguos, como se ve con este árbol devorador de hombres, son difíciles de ganar a menos que tú, ‘por casualidad, te los encuentres’. La persona que más sabe sobre estas ‘coincidencias’ en los primeros cinco volúmenes es probablemente Cale Henituse, bueno, el actual Cale Henituse.\n\nCale comenzó a sonreír. Extendió la mano y tocó el escudo. Se sintió bien. Sin embargo, había una cosa que no le gustaba al respecto.\n\nCon toda su fuerza, parecía un Escudo Sagrado que los Caballeros de Dios llevan con sus espadas en los mitos.\n\nPor supuesto, el antiguo propietario de este escudo era una sacerdotisa que estaba cansada del término dios, y el propietario actual, Cale, simplemente no le gustaban los dioses.\n\n‘No es que haya muchas razones para que yo use esto.’\n\nEstaba planeando dejar la lucha a todos los demás. El ataque terrorista en la capital. Puede que tenga que usarlo si algo peligroso sucede allí. Pero se asegurará de que sea pequeño y débil para que otras personas no lo noten.\n\nCale regreso el escudo a su corazón y dio unas palmaditas en el árbol ahora blanco cuando comenzó a alejarse. La lluvia brumosa dentro de la niebla comenzó a mojar los hombros de Cale.\n\nA Cale le gustaba la niebla, pero no le gustaba la lluvia. Comenzó a caminar más rápido hacia su casa. Necesitaba un carruaje.\n\nDe repente, Cale sintió un escalofrío en la nuca. Era el callejón justo fuera de la finca del Conde. Pudo ver dos pares de ojos redondos, dorados. Cale comenzó a fruncir el ceño.\n\nHabía dos gatitos que parecían extremadamente lamentables y empapados por la lluvia. Continuaron maullando mientras se acercaban a Cale. Entonces comenzaron a frotar sus mejillas en las piernas de Cale.\n\nCale dejó escapar un suspiro y comenzó a caminar. Los dos gatitos le siguieron detrás de él. Las pequeñas cosas de alguna manera lograron mantenerse al día con Cale, incluso con sus piernas cortas.\n\n“Joven maestro, ¿qué está pasando?”\n\nLa persona que saludó a Cale en su casa fue el mayordomo adjunto Hans. Hans tenía una expresión confusa cuando sus ojos se abrieron de par en par. Parecía sorprendido. Cale chasqueó la lengua y le entregó a Hans las cosas en sus manos.\n\n“No hagas preguntas estúpidas y simplemente tómalas”.\n\nLos ojos de Hans comenzaron a temblar.\n\n“Q, que lindos y adorables gatitos!”\n\nEste mayordomo adjunto realmente parecía ser material de mayordomo. Cale puso cuidadosamente los dos gatitos en manos del extremadamente emocionado Hans.\n\nLos dos gatitos, que colgaban de las manos de Hans, continuaron mirando a Cale, incluso cuando estaban en los brazos de Hans.\n\n“Joven maestro, ¿puedo cuidar de estos dos adorables gatitos?”\n\nHans comenzó a sonreír de alegría. Cale comenzó a caminar más allá del emocionado Hans mientras añadía.\n\n“Ah, para tu información, se callan si les das comida. Los dos también son hermanos.”\n\nLos dos gatitos se estremecieron y comenzaron a temblar. Sus ojos dorados se abrieron ampliamente mientras miraban hacia Cale.\n\nEn el momento en que Hans preguntó en confusión, Cale se movió hacia Hans. Luego bajó la cabeza y acarició a los dos gatitos.\n\nSe lo había preguntado durante los últimos días, pero ¿cómo no podía saberlo ahora?\n\nEl gatito plateado tenía un ligero olor a las hierbas medicinales que le había dado a la niña. Cuando recogió los dos gatitos más temprano, también pudo oler la pasta de carne y la crema de tocino que les había dado esta mañana también.\n\nEso hizo que Cale estuviera seguro. Los eventos de los últimos días finalmente se resolvieron en la cabeza de Cale.\n\nLos ojos dorados de los dos gatitos siguieron temblando. Cale miró a los hermanos que había estado alimentando los últimos días y comenzó a sonreír.",
      "order_number": 11,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-11/"
    },
    {
      "title": "Capítulo 12 – TTCF – Lo recogió (5)",
      "content": "Tap. Tap. Incluso en la palmadita brusca, los bebés gatitos solo podían mirar rígidamente a Cale. Cale pensó en el momento en que conoció a Choi Han. El gatito plateado herido gruñía mientras el gatito rojo gemía junto a él.\n\n‘El gatito plateado debe ser la hermana mayor con cabello gris y el hermano menor debe ser el gatito rojo’.\n\nCale tenía una brillante sonrisa en su rostro. Miró hacia los gatitos y comenzó a hablar.\n\nLos hermanos que parecían ser personas bestias evitaron su mirada y Hans respondió confusamente.\n\nHans miró a Cale y a los dos gatitos con una expresión aún más confusa en su rostro, antes de sostener a los gatitos aún más apretados. Era un movimiento que parecía mostrar que estaba tratando de evitar a una persona peligrosa. Sin embargo, pronto tuvo que acercarse a Cale una vez más.\n\nFue porque Cale cambió su abrigo y se estaba preparando para irse de nuevo.\n\n“Tengo una promesa que cumplir y alguien que ver”.\n\n“… Joven maestro, ¿va a cumplir una promesa?”\n\nHans pareció sorprendido de nuevo, mientras interrogaba a Cale.\n\n“Parece que te estás volviendo más rudo”.\n\nLa disculpa del mayordomo adjunto fue muy rápida.\n\n‘¿Es realmente el mejor de los candidatos a mayordomo? Parecía decente por la forma en que manejó el problema de Choi Han.’\n\nCale se sentía como que Hans, que acariciaba a los gatitos con una amplia sonrisa en su rostro, no era muy confiable.\n\n‘También lo llevaré a la capital’.\n\nCale estaba pensando en esto, algo que Hans nunca esperaría incluso en sus sueños, no, algo que Hans lamentaría incluso si se enterara de ello en su sueño, antes de que Cale preguntara acerca de la persona que no había visto por un tiempo.\n\nHans tenía una sonrisa satisfecha en su rostro ante esa pregunta.\n\n“Escuché que Choi Han-nim irá contigo como uno de tus guardias por el inicio de su viaje a la capital. ¿Es eso cierto?”\n\nHans estaba pensando en Choi Han, que había derrotado a todos los miembros de la Brigada de los Caballero del Conde hoy. Era más hábil de lo que esperaba, por lo que era fácil para él ser el guardia de Cale como Cale quería.\n\nPor supuesto, ni Hans ni los caballeros sabían que Choi Han había escondido su verdadero poder.\n\n“El Señor Ron descubrió que Choi Han-nim irá contigo y salió con Choi Han-nim para comprar algo de ropa y otros artículos necesarios para viajar. Ah, el Chef Beacrox fue con ellos también.”\n\nHabía una rara y extremadamente brillante sonrisa en la cara de Cale. La sonrisa era muy adecuada con su hermoso pelo rojo. Hans comenzó a hablar mientras estaba feliz por la brillante sonrisa de Cale.\n\n“El Señor Ron, Choi Han-nim, e incluso Beacrox parecen estar entusiasmados por servirle.”\n\nPodía ver un cambio instantáneo en la cara de Cale cuando dijo eso. ¿Por qué Cale de repente parece que perdió el apetito? Hans no pudo entenderlo.\n\nAmbos individuos salieron de las puertas principales una vez más. Cuando subió al carruaje, Cale le preguntó a Hans quién lo estaba viendo irse.\n\n“Oh, Hans. ¿No aprenden los mayordomos adjunto las artes marciales básicas?”\n\n“¿Y tú eres el mejor candidato a Mayordomo?”\n\nLa esquina de los labios de Hans comenzó a moverse hacia arriba y hacia abajo. El Conde Deruth apreciaba a Hans porque cuidaba bien las cosas y también tenía la mejor personalidad.\n\n“Yes sir. Sé lo básico de tres estilos diferentes: artes marciales, artes de las dagas y artes de la lanza.”\n\nUn buen mayordomo necesitaba aprender un par de estilos de lucha básicos diferentes, en caso de que algo sucediera y los miembros de la familia tuvieran que huir.\n\n“Supongo que soy un poco increíble”.\n\nCale no pudo contener su sonrisa al ver a Hans encogerse de hombros, mientras sus labios continuaban parpadeando. Los dos gatitos solo podían sacudir la cabeza mientras observaban a Hans y la sonrisa astuta en el rostro de Cale.\n\nCale tomó la decisión de llevar a Hans a la capital para encargarse de todas las cosas molestas con las que no quería lidiar, y luego cerró la puerta del carruaje. El carruaje se dirigió hacia la niebla y la lluvia ahora era más fuerte para dirigirse a su destino.\n\n[The Fragrance of Tea with Poetry]\n\nCale miró el letrero antes de abrir la puerta.\n\nEl claro repique de la campana y una desolada tienda dieron la bienvenida a Cale.\n\n“Supongo que nadie está aquí por la lluvia”.\n\nBillos. El bastardo del Gremio Mercante Flynn. Le dio la bienvenida a Cale como si se conocieran desde hacía mucho tiempo. Cale se sentó frente al mostrador e hizo contacto visual con Billos.\n\n“Prometí volver. Necesitaba cumplir mi promesa.”\n\n“Por supuesto. Las promesas deben ser mantenidas. ¿Debo preparar el libro y el té de la última vez?”\n\nCale ordenó tres tipos de té y estableció una hora para que Billos trajera los tés antes de dar la vuelta y dirigirse al tercer piso.\n\nLa lluvia empeoraba aún más. Tsk. Cale chasqueó la lengua y volvió a sentarse en el mismo lugar cerca de la ventana del tercer piso y miró hacia afuera.\n\n“La lluvia es bastante fuerte, ¿no?”\n\nBillos se acercó, se sentó frente a él y dejó una taza de té. Cale observaba a Billos de cerca.\n\n‘Choi Han, Beacrox, Ron. Y, por último, Billos.\n\nEstos fueron los nombres de las personas que continuaron apareciendo en el volumen 1 de la novela. Por supuesto, Billos solo tiene dos frases escritas sobre él en el volumen 1, como propietario de la tienda de té que Choi Han se detiene para descansar. Vuelve en el volumen 3 para jurar lealtad a Choi Han y revelar sus ambiciones.\n\n‘Revelar.’ Esa palabra era importante.\n\n‘Siempre ha sido una persona codiciosa.’\n\nBillos era diferente de Hong Gil-dong. [1]\n\nNo estaba triste por no poder llamar a su padre “padre” o a su hermano “hermano”. De hecho, él sólo estaba tratando de vencerlos.\n\nQuería hacerlo para que no tuvieran más remedio que aceptarlo. Quería crear una situación en la que no tuvieran más remedio que presentarle como hijo, presentarle como el hermano menor.\n\nCale pensó que Billos vivió una vida agotadora. Sin embargo, él no odiaba eso. De hecho, tener ese tipo de codicia lo hacía parecer más humano.\n\nNo le gustaban las personas que tenían las habilidades y la fuerza, pero decía cosas como: ‘Hoho, me voy a rendir. No tengo otra opción.’ ¿Por qué renunciar a algo que podría ser tuyo? Siempre debes tomar lo que es tuyo.\n\nDe todos modos, esta persona tenía que reunirse con Choi Han al menos una vez durante el período de tiempo del volumen 1. Tenía que ser solo un breve encuentro.\n\nCale pudo escuchar la voz de Billos rompiendo su línea de pensamiento.\n\n“Joven maestro, escuché que vas a ir a la capital”.\n\n“¿Vas a seguir sentado allí? ¿No tienes trabajo que hacer?”\n\nVer a Cale fingiendo estar molesto hizo que Billos sonriera. Ni siquiera trató de ocultarlo. Este fue realmente un joven maestro muy, muy interesante. Sin embargo, Billos pudo decir que tenía una mente bastante aguda.\n\n“También me dirigiré a la capital. Supongo que te seguiré.”\n\nCale ya lo sabía. Para que Billos y Choi Han tuvieran un encuentro en el volumen 3, Billos también tenía que dirigirse a la capital pronto.\n\nBillos tenía una expresión estoica cuando le preguntó a Cale, que estaba bebiendo su té y mirando por la ventana, una pregunta.\n\n“Joven maestro, parece que has cambiado”.\n\nAl ver que Cale se giraba para mirarlo, Billos comenzó a sonreír. Cale hizo un gesto con la barbilla para que Billos continuara.\n\n“Pareces diferente a tu apodo”.\n\nBillos podía ver las esquinas de los labios de Cale comenzando a subir. Definitivamente era diferente. Este Cale no era la basura que él sabía. Esa basura no sabía cómo hacer tal expresión. Era una sonrisa ligeramente amarga.\n\n‘… ¿Debería haberme emborrachado un poco y haber roto una silla o algo así?’\n\nBillos no sabía lo que pensaba Cale.\n\n“Sí. Tiene razón. Basura. ¿No siempre has sido un joven maestro de mala calidad?’\n\n¿No le tenía miedo? Cale no pudo evitar asombrarse, como Billos dijo tal cosa al hijo del Conde, el primogénito del gobernante del territorio. ¿Fue Billos el que tenía algo de beber?\n\nPero Cale no quería pelear con Billos. Billos era alguien que iba a hacerse cargo de un gran gremio de comerciantes. Y Billos estaba siendo sincero. Él no estaba sonriendo, en realidad estaba sinceramente haciendo la pregunta.\n\n‘¿No siempre has sido un joven maestro basura?’\n\nCale decidió contestar la pregunta. No fue una pregunta difícil de responder de todos modos. Era más fácil que averiguar cómo ganar dinero cuando no tienes dinero.\n\nCale tenía una sonrisa en su rostro, pero no se rió mientras llamaba a Billos.\n\n“No puedes llamar a tu padre, ‘padre’. No puedes llamar a tu hermano ‘hermano’.”\n\nLa mirada de Billos se volvió fría. Comenzó a notar al joven maestro que tenía delante y que no tenía problemas para tocar su punto sensible. Al igual que había tocado el punto doloroso de Cale, le estaba devolviendo el favor al tocar su punto de dolor más doloroso. Cale solo hizo contacto visual con Billos por un momento.\n\nLa lluvia comenzó a verterse aún más fuerte afuera. Cale rompió el silencio y comenzó a sonreír cuando le preguntó.\n\n“¿Vas a seguir siendo el bastardo? ¿Estás satisfecho con eso?”\n\nBillos podía sentir la aguda mirada de Cale sobre él.\n\nCale se recostó en la silla y continuó con una expresión que parecía estar pensando en el pasado.\n\n“He actuado como una basura durante unos diez años, desde que empecé cuando tenía 8 años”.\n\n‘Wow. Ahora que lo pienso, Cale Henituse ha estado haciendo cosas malas desde que tenía 8 años. Empezó a beber cuando tenía 15 años. Qué chico.’\n\nCale pensó en el pasado del Cale original que estaba presente en su mente, y comenzó a sonreír. Esa sonrisa le dio miedo a Billos.\n\nEn ese momento, un pequeño ruido cortó la lluvia para llegar a Cale y Billos.\n\nSqueak. Squeak. Era el sonido de alguien subiendo las escaleras.\n\nCale miró por encima del hombro de Billos a la entrada del tercer piso. Podía ver la cabeza de alguien. Pelo negro era Choi Han. Detrás de él estaba Ron. Cale le había dicho a un sirviente que le dijera a Choi Han que fuera a esta tienda de té más tarde ese día.\n\nCale apartó su mirada de los dos y comenzó a hablar para terminar su conversación con Billos. Choi Han y Ron terminaron de subir las escaleras y miraron a Cale cuando comenzó a hablar.\n\nLa cara estoica de Billos se sentía bastante fría.\n\n“Está bien tirar algo que has estado haciendo durante unos diez años”.\n\nLos ojos de Cale comenzaron a verse más vivos mientras continuaba.\n\n“No puedo vivir como basura para siempre”.\n\nPor supuesto, Cale todavía gastaría todo el dinero que quiere y haría lo que le plazca, incluso si no fuera una basura. Él iba a vivir en paz y disfrutar de la vida como el hijo de un rico noble. Aunque eso era diferente a la dirección de la vida de Billos, lo que importaba era que los dos no iban a seguir viviendo como lo habían estado haciendo.\n\nLa esquina de los labios de Billos comenzó a moverse lentamente hacia arriba. Luego se inclinó y comenzó a reírse.\n\nDespués de reírse en silencio por un momento, Billos levantó la cabeza y miró a Cale.\n\n“Estoy realmente cansado de eso”.\n\nBillos se reía cuando dijo que estaba cansado de eso.\n\nCale se encogió de hombros y le hizo un gesto a Choi Han y Ron para que se acercaran. En ese momento, Billos se levantó del asiento y comenzó a hablar.\n\nCale comenzó a fruncir el ceño. Sería complicado si se reunieran en la capital de inmediato.\n\nCale hizo un gesto a Billos para que se fuera, y Billos se inclinó respetuosamente antes de irse. Ron, Choi Han y el Billos descendentes hicieron contacto visual, pero todos se ignoraron.\n\nCale dio la bienvenida a esa escena. Choi Han y Billos apenas se encontraron. Era como en el libro. Cale comenzó a sonreír a las otras dos personas con satisfacción.\n\n“Ron, sabía que vendrías con él. Según Hans, Beacrox fue contigo también, pero supongo que volvió a la cocina. Él tiene un fuerte sentido de la responsabilidad de esa cocina.”\n\n“Joven maestro, ¿estás cerca de esa persona?”\n\nCale se encogió de hombros ante la pregunta inesperada de Ron.\n\nCale lo hizo a un lado como nada importante, pero Ron definitivamente lo escuchó. Escuchó a Cale decir que no puede seguir viviendo como basura. Cale dejó de mirar a Ron, cuya respuesta se detuvo e hizo contacto visual con Choi Han.\n\n“Supongo que no puedes confiar en los rumores”.\n\nCale ignoró las palabras de Choi Han. En ese momento, Billos levantó las otras dos tazas de té que Cale había pedido antes.\n\n“¿Debo dar estas copas a estos dos caballeros?”\n\nCale comenzó a sonreír de nuevo.\n\nCale recogió personalmente las tazas de té y puso una delante de cada persona. Frente a Choi Han estaba el té que ordenó al azar del menú. En cuanto a Ron.\n\n“Lo encargué especialmente para ti, ya que parece que te gusta mucho. ¿Por qué si no me lo traerías todos los días?”\n\nEstaba caliente el té de limón. Cale pudo ver a Ron luciendo extraño y sintió la mayor satisfacción que había sentido durante todo el día.",
      "order_number": 12,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-12/"
    },
    {
      "title": "Capítulo 13 – TTCF – Lo recogió (6)",
      "content": "Pero detrás de esa satisfacción, Cale de repente sintió escalofríos en la nuca. Fue porque Ron bebió el té de limón sin ninguna queja.\n\n¿Por qué el sonido de la taza de té puesta sobre la mesa se siente tan fuerte? Afortunadamente, no era solo que Cale estuviera paranoico. Choi Han, que había estado disfrutando tranquilamente de su té, comenzó a fruncir el ceño.\n\n“¿Por qué no disfrutas tu té un poco más en silencio?”\n\nRon contuvo su risa después de ver a Choi Han echar un vistazo a Cale antes de hablarle con un tono más respetuoso. Hoy, había encontrado una espada bastante útil para Choi Han. Era una espada hecha por el mismo herrero que hizo el cuchillo de cocina de Beacrox.\n\n“No lucharé contra alguien que esté tratando de cortar a alguien más con un cuchillo de cocina”.\n\nSu hijo, Beacrox, siguió molestando a Choi Han para que luchara contra él con esa espada. Fue porque Beacrox aprendió un poco sobre la fuerza de Choi Han en esa pelea corta la última vez, y quería saber más. Sin embargo, Choi Han continuó rechazándolo.\n\n‘Ho, qué punk gracioso. ¿Qué, necesito traer una espada ensangrentada como tú?’\n\nChoi Han cerró los ojos por un momento antes de volver a abrirlos y respondió a Beacrox como si lo estuviera confirmando por sí mismo.\n\n‘Yo, ahora seré alguien que proteja. Dijo que incluso yo podría hacerlo.’\n\nRon observó las lindas disputas de su hijo y Choi Han, antes de seguir a Choi Han para ver a Cale. No esperaba oír una cosa tan preciosa.\n\n‘No puedo vivir como basura para siempre’.\n\nEso era lo que Ron estaba pensando mientras bebía el té de limón. Pero parecía que estaba mirando a Choi Han. Cale estaba viendo esa escena con satisfacción.\n\nLa relación de Ron y Choi Han en [The Birth of a Hero] fue así. Siempre estaban en la garganta del otro, pero seguían viajando juntos. Estaban unidos por un contrato, pero ambos sabían que también podían confiar el uno en el otro.\n\nCale pensó que muchas cosas se torcieron debido a sus acciones para no ser golpeado, pero parecía que su relación se estaba formando de una manera similar.\n\n‘Es decepcionante que se haya torcido un poco, pero mi vida es lo primero. No puedo dejar que la novela dicte mi vida.’\n\nPara Cale, su vida era la primera prioridad. Después de eso, fue que todos los que vivían dentro de su territorio vivían en paz. ¿Qué más podrías necesitar?\n\n“Los tés dulces son realmente los mejores”.\n\nRon se estremeció ante las palabras que Cale dijo alegremente.\n\nLa hora del té para estos tres individuos terminó en medio del aguacero.\n\n“Supongo que la próxima vez que te vea estarás en la capital”.\n\nCale sacudió la cabeza hacia Billos, quien saludó a Cale cuando bajó del tercer piso después de la hora del té.\n\n“Vendré aquí todos los días por un tiempo”.\n\n“¿Es así? ¿Para leer el libro?”\n\n“ Lo que sea que tenga ganas de hacer.”\n\n“Por favor, siéntese libre de visitarnos cuando lo desee. Esta tienda de té está abierta para usted en todo momento, joven maestro.”\n\nBillos observaba a Cale, quien caminaba por allí mientras fingía no escuchar lo que decía, con curiosidad. Ron solo los observaba en silencio desde atrás.\n\nEl hijo bastardo del Gremio Mercante Flynn. El hecho de que fuera extremadamente talentoso hizo que los niños oficiales se resintieran de él. Por eso Billos tuvo que venir a esta región remota pero rentable en el territorio de Henituse.\n\nNi siquiera podía usar el apellido de ‘Flynn’, tampoco.\n\nRon estaba observando a Cale siendo amigable con este codicioso Billos y chasqueó la lengua. Fue porque pensó para sí mismo: ‘¿Por qué me importa si ese joven maestro cachorro está cerca de Billos?’\n\n“Tsk. Creo que incluso el disgusto crea afecto.”\n\n“No quiero que mi disgusto por ti se convierta en afecto.”\n\nRon dejó escapar un suspiro después de ver que el desorientado Choi Han había entendido mal.\n\nLa mirada de Ron estaba en Cale.\n\nRon estaba planeando ir a la capital de todos modos. Fue porque tenía un mal presentimiento al respecto. Lo había estado pensando innumerables veces desde que Choi Han salió del Bosque de la Oscuridad y entró en la ciudad con esa densa aura asesina sobre él.\n\nLa razón por la que Ron tuvo que esconderse en este territorio. La razón por la que tuvo que escapar del Continente Oriental. Parecía que necesitaba investigar a las personas responsables de ello una vez más.\n\n‘¿No sería apropiado para mí asegurarme de que nuestro joven maestro cachorro llegue a la capital de manera segura y se retire como mi último deber como su sirviente?’\n\nDijo a los demás mientras se reía que estaría al lado del joven maestro porque encontraba graciosa la expresión de miedo de Cale, pero ¿un asesino alguna vez diría la verdad a los demás?\n\n‘Debería decirle a Beacrox que prepare comida que le gustará a nuestro pequeño cachorro durante el viaje.’\n\nCale era alguien a quien cuidaba incluso más que a su propio hijo, Beacrox. Ron sabía muy bien acerca de las cosas terribles que Cale ha hecho y la terrible personalidad que Cale tenía. Sin embargo, había alguien más que él conocía.\n\nRon recordó cómo el joven Cale había consolado a su padre cuando murió su madre. También vio cómo Cale odiaba a su madrastra y a su familia, pero nunca causó un alboroto con ellos, incluso cuando estaba borracho.\n\n‘Pero definitivamente sigue siendo basura, tsk’.\n\n18 años. Ron había vigilado a Cale durante demasiado tiempo.\n\nCale regresó a su habitación inmediatamente después de regresar a la finca, solo para encontrar a los dos gatitos que lo miraban.\n\n“Ah, me olvidé de ustedes dos.”\n\nDebería haber traído a Choi Han, que aprecia a los animales pequeños. Choi Han había regresado a su habitación después de decir que su corazón necesitaba volverse más fuerte para ser alguien que protege.\n\nCuando Cale se rió y le preguntó a quién protegería Choi Han, Choi Han respondió que se lo haría saber a Cale una vez que se hiciera más fuerte. Esa respuesta le dio escalofríos a Cale. Cale no sabía por qué alguien tan fuerte como Choi Han querría volverse aún más fuerte.\n\nHans se acercó a Cale mientras miraba a los gatitos.\n\n“Joven maestro, ¿qué te parece? ¿No son aún más lindos, más encantadores y más adorables ahora? Sin embargo, son tan malos que ni siquiera me dejan acariciarlos. ¡Jaja!”\n\nHans se agachó junto a los gatitos y miró a Cale con satisfacción. Su expresión estaba tan llena de admiración que sorprendió a Cale y Ron. Su expresión no estaba relacionada con la ternura de los gatitos.\n\nA este fuerte mayordomo adjunto parece gustarle mucho los gatos.\n\nLos dos gatitos, que estaban sentados en un cojín de seda que venía de quién sabe dónde, definitivamente se veían más llenos y más sanos. ¿Qué tipo de magia hizo este mayordomo adjunto en tan poco tiempo? Sin embargo, los dos gatitos continuaron evitando la mirada de Hans. Parecía ser una relación muy estereotipada entre un mayordomo y un gato.\n\n“Entonces me iré ahora, joven maestro. Por favor, llámame si hay algo que necesite para los gatitos.”\n\nDespués de verificar que Ron consiguió que Hans se fuera, Cale evitó los ojos brillantes de los gatitos cuando entró al baño. En ese momento, las orejas de los gatitos cayeron.\n\nRon se acercó a los gatitos después de que Hans se fuera. Solo Ron y los dos gatitos estaban actualmente en el dormitorio.\n\n“Ustedes son hijos de la Tribu Gato”.\n\nLos ojos dorados del gatito se volvieron agudos. Sin embargo, a Ron no pareció importarle, ya que verificó que la puerta del baño estaba cerrada antes de pararse frente a los gatitos.\n\nHabía una extraña sonrisa en la cara de Ron.\n\nLa Tribu Gato era conocida por su sensibilidad al entorno. La Tribu Gato era una que era más conocida en el Continente Oriental que en el Continente Occidental, pero no había forma de que alguien como Ron, que estaba involucrado en el asesinato, no supiera de ellos.\n\nA diferencia de la mayoría de las personas bestias, que se volvieron violentas cuando se volvían locas, la Tribu Gato se volvió sigilosa y aguda. Por eso eran una tribu aterradora, aunque no estaban al nivel de las tribus Lobo, Tigre o León.\n\nSolo había un pensamiento en la mente de Ron mientras observaba a los dos niños de la Tribu Gato. Fue un pensamiento repentino, y todavía eran jóvenes, pero …\n\nRon se aseguró de que la puerta del baño estuviera cerrada una vez más.\n\nLa Tribu Gato le da mucha importancia a las relaciones. Si confían en alguien una vez, nunca los traicionarán. Eran sospechosos por naturaleza, pero, como la Tribu Lobo, valoraban las relaciones interpersonales.\n\nLos niños de tal tribu vinieron a buscar a Cale por su propia voluntad. Ron pensó que sería bueno darle un regalo de despedida a su joven cachorro.\n\nRon se acercó un poco más a los niños de la Tribu Gato. Luego extendió la mano para acariciar la cabeza del gatito plateado ligeramente más grande.\n\nEl gatito plateado apartó su mano y rápidamente se alejó a la esquina de la habitación junto con el gatito rojo.\n\nLos ojos de Ron se volvieron curiosos. Estos niños de la Tribu Gato parecen haberlo descubierto ya. Tenía sentido, ya que necesitaban reconocer rápidamente a personas como él, personas cercanas a la muerte, para poder vivir durante mucho tiempo. Incluso si los gatos tienen nueve vidas, necesitaban atesorarlos. La Tribu Gato era conocida por sus largas vidas, así como por su movimiento nocturno sigiloso. En este sentido, eran más sigilosos que nadie. Ron comenzó a sonreír.\n\n“Un niño es niebla y el otro es veneno”.\n\nEl plateado era niebla y el rojo era sangre o veneno. Incluso si no se convirtieran en asesinos, tenían las bases correctas para convertirse en sombras. El gatito plateado volvió la cabeza cuando Ron dijo eso, mientras que el gatito rojo resopló. Los dos hermanos no tenían el deseo de convertirse en asesinos que desprendieran un olor tan espeso a la muerte.\n\nLos dos gatitos se burlaron de Ron, como si ya conocieran su identidad como asesino. Una vez que Cale salió del baño, seguían pegados muy cerca mientras miraban a Cale.\n\nInmediatamente dejaron de mirarlo una vez que dijo eso.\n\n“Ron. Tráeme mi comida de Beacrox.”\n\nRon se fue y Cale se sentó en el sofá y miró a los dos gatitos. Luego le habló a los dos gatitos que estaban lloriqueando en un rincón lejos de él.\n\n“Ustedes dos son parte de la Tribu Gato, ¿verdad?”\n\nLos dos gatitos asintieron sin hacer contacto visual con Cale.\n\nNo hubo respuestas a esta pregunta.\n\nEn cambio, el gatito rojo se acercó lentamente y frotó su mejilla en la pierna de Cale, mientras que el gatito plateado se acercó a Cale poco después y comenzó a golpear el pie de Cale con su pata delantera.\n\nCale ya tenía un plan para estos dos hermanos. Él asintió con la cabeza y se decidió por los gatitos.\n\nLos gatitos respondieron de inmediato.\n\n“Respondan en el lenguaje humano”.\n\nLas pupilas del gatito plateado, la hermana mayor llamada On, comenzaron a brillar mientras hablaba. [1]\n\n“Quiero comer carne. Todavía tengo hambre.”\n\nEl gatito rojo, el hermano menor Hong, tocó la pierna de Cale mientras añadía on. [2]\n\n“Les daré mucha carne y pastel, pero saben qué hacer, ¿verdad?”\n\nLos gatitos respondieron de inmediato, y así fue como los dos hermanos, que fueron expulsados ​​de la Tribu Gato Niebla, se convirtieron en parte de la casa del Conde Henituse.\n\nCuatro días después, Cale se unió a su familia para desayunar por primera vez en mucho tiempo. El Conde Deruth miró a su hijo, que llevaba ropa extremadamente simple, y comenzó a sonreír.\n\nHoy fue el día en que Cale abandonaría el territorio de Henituse y se dirigiría hacia la capital.",
      "order_number": 13,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-13/"
    },
    {
      "title": "Capítulo 14 – TTCF – Saliendo (1)",
      "content": "“No parece que estés nervioso”.\n\nCale sonrió en lugar de responder a la declaración de su padre. La complexión de Cale había mejorado mucho en los últimos días. No tenía más remedio que mejorar.\n\n‘Ya que no me dieron una paliza’.\n\nEstuvo lloviendo en el territorio de Henituse hasta ayer. Si la historia fuera como la de la novela, Cale habría sido golpeado en un día lluvioso. Por supuesto, Cale no fue golpeado ayer.\n\nTambién podría dormir bien ahora. Esto era porque podía sentir el Escudo Indestructible que siempre rodeaba su corazón. Saber que podía sobrevivir, incluso si le hacía algo malo alguien como Ron o Beacrox, le hacía más fácil dormir por la noche.\n\nCale miró la variedad de desayuno que era más elegante que nunca, cuando él preguntó.\n\n“Parece que el número de personas para el enviado ha vuelto a crecer. Te pedí que redujeras el número.”\n\nLe había pedido a su padre que disminuyera la cantidad de sirvientes que lo acompañaban para ayudarlo con sus necesidades. Dijo que Hans y Ron eran suficientes. Por supuesto, Hans se puso pálido al principio, sin embargo, comenzó a hacer las maletas inmediatamente después de escuchar que los gatitos también viajarán con ellos.\n\nPor alguna razón, Deruth detuvo su oración sin terminar. En ese momento, la voz de alguien más se interpuso en su conversación.\n\nEra la esposa del Conde, Violan.\n\nSu cabello estaba perfectamente formado en un moño, sin un solo cabello suelto, mientras miraba hacia su plato. Ella se parecía mucho a su hijo, Basen. Incluso la forma en que ambos no hicieron contacto visual con Cale y tenían una expresión estoica era la misma.\n\n“No podemos tener a alguien de nuestra familia que se vea pobre y terrible simplemente porque quieres ir con un enviado tan pequeño”.\n\nEra una voz extremadamente estoica. Violan levantó la mirada para mirar en dirección a Cale antes de continuar.\n\n“… No estoy diciendo que seas terrible”.\n\nViolan dudó por un momento después de escuchar la respuesta de Cale, antes de tomar otro bocado de su comida y continuar hablando.\n\n“La gente, especialmente los nobles, se preocupan mucho por las apariencias”.\n\nLa Condesa Violan. Cale la miró en silencio.\n\nNació como la hija mayor de la familia de un pobre artista y había soñado con ser la cabeza de un gremio de comerciantes cuando creciera. Fue influenciada por los artículos de lujo que se vendieron a los nobles y llegó al territorio de Henituse. Una vez que llegó aquí, se enamoró del arte de esculpir.\n\nFinalmente, conoció al Conde Deruth y se enamoró, viviendo como directora de las operaciones comerciales culturales del territorio.\n\nEn Cale, no, en la opinión de Kim Rok Soo, ella tenía mucho orgullo por sí misma y por su vida, por lo que también tenía mucho orgullo por esta familia.\n\nA pesar de que sabía que Cale la observaba en silencio, continuó sin un solo cambio en su expresión.\n\n“El arte no es para esos seres humanos basu…mmm” (cortado sin la r a propósito)\n\nEra un poco grosera porque trabajó durante un tiempo en el mundo de los comerciantes.\n\n“De todos modos, hay mucha gente que piensa que las apariencias revelan todo acerca de una persona”.\n\nEsa era su manera de decirle a Cale que se llevara a muchos sirvientes con él. Su objetivo era que Cale no fuera juzgado negativamente solo porque él solo llevaba unos pocos sirvientes con él.\n\nNaturalmente, Cale quería llevar a mucha gente a cumplir con sus órdenes también.\n\n‘¿Qué tan agradable y relajante sería?’\n\nLe estaba resultando difícil cambiarse sin un sirviente ahora. Kim Rok Soo había estado en este mundo como Cale durante solo una semana, pero ya no podía dejar esa vida fácil.\n\nSin embargo, a unos pocos días en el futuro de Cale habia un loco Dragón Negro.\n\nSi no puede liberar a este loco dragón de antemano, podría volverse loco y matar a mucha gente. Aunque a Cale no le importaba lo que le pasaba a otras personas, todavía no quería ver a las personas morir frente a sus ojos.\n\nAdemás, tampoco quería responsabilizarse de aquellas personas que resultarán heridas por el dragón.\n\nLa responsabilidad era una carga pesada, y para alguien como Kim Rok Soo, quien se había hecho responsable de su propia vida desde que era un niño, sabía que la responsabilidad relacionada con las personas y las vidas de las personas era la carga más aterradora y pesada.\n\n“El arte es el espejo del alma”.\n\nViolan levantó la mirada de su plato y miró a Cale. Esta fue la primera vez en mucho tiempo que los dos habían hecho contacto visual entre sí.\n\nCale había vagado por todo el territorio los últimos cuatro días para preparar las cosas que necesitaba en este viaje. Simplemente recitó una de las cosas que vio en uno de esos viajes.\n\n“Esculpir no es solo cortar un trozo de mármol. Estás creando un reflejo de lo que está en tu corazón.”\n\nEsta vez, fue Cale quien miró su plato y continuó comiendo mientras Violan lo observaba.\n\n“Lo leí en la placa de la galería”.\n\nLa Galería en el territorio de Henituse exhibió las obras de nuevos escultores. Esa declaración que estaba escrita en la placa de la Galería era algo que Violan había escrito personalmente.\n\n“…Haz lo que desees. Reduciré la cantidad de personas que irán contigo, pero, a cambio, el transporte y todo lo que contenga será de la más alta calidad. Así es como debería ser para nosotros, las personas de Henituse.”\n\n“Eso está bien para mí. Por favor, dame las cosas más caras.”\n\n“Genial. Me aseguraré de que tengas un carro que ni siquiera te lastime el trasero mientras viajes por caminos llenos de baches.”\n\nCale no podía verlo porque estaba mirando su plato, pero había una leve sonrisa en el rostro de Violan, antes de que desapareciera. El Conde Deruth, que había estado viendo esto desde el principio, dejó escapar una tos falsa para encubrir su sonrisa cada vez más lenta, y le preguntó a Cale.\n\n“¿Verificaste la información de Hans sobre las personalidades de todos los nobles que irán a la capital?”\n\nDeruth había usado su propia red, así como el gremio de información para comprar información sobre los otros nobles, y se la había entregado a Hans para que se la diera a Cale.\n\n“Sí. Fue bastante entretenido “.\n\nProbablemente fue difícil comprar ese archivo. De hecho, probablemente cuesta una fortuna. Aunque solo tenía unas tres o cuatro líneas sobre cada persona, era precioso y costoso comprar información sobre nobles.\n\n“Hay algunos pequeños, algunos estúpidos, algunos inteligentes y temibles, incluso algunos que están desesperados por el poder. Parece que en esta ocasión estarán llegando todo tipo de personas.”\n\nPor supuesto, también había gente estupendamente buena, villanos y basura.\n\n“Leíste el archivo que te envié. Ejem. De todos modos, haz lo que quieras. Pero Cale.”\n\nLos hombros de Cale se estremecieron ligeramente.\n\n“Aparentemente el árbol devorador de hombres, ese árbol negro, ha cambiado. Ahora es un árbol blanco con hermosas hojas azules. Incluso hay césped creciendo en ese lugar donde nada solía crecer.”\n\nEl lugar que más había cambiado en los últimos cuatro días no era otro que la cima de la colina en los barrios pobres. Sin embargo, era un lugar donde solo había residido el árbol negro, ese árbol se volvió blanco con hojas azules después de que Cale había resuelto su rencor, y ahora era un hermoso árbol que parecía casi divino.\n\nCale no tenía intenciones de revelar su poder antiguo en este momento, así que simplemente fingió no tener conocimiento de ello.\n\nNo había forma de que el Conde Deruth no supiera el hecho de que fue a los barrios pobres. Sin embargo, él no tendría ningún conocimiento del poder antiguo. Él simplemente sospecharía que algo sucedió con Cale y el árbol devorador de hombres.\n\n“Sí, pero no es un gran problema. Sin embargo, debes prestar atención a los rumores sin importar lo que hagas. No hay nada más aterrador que los ojos y las bocas humanas. Sin embargo, cualquier cosa que suceda dentro del territorio está bien para los miembros de nuestro hogar”\n\nCale sintió que realmente podía vivir una vida pacífica, siempre y cuando permaneciera en su territorio. ¿Qué tan bueno sería regresar rápidamente de la capital y vivir la vida de un teleadicto?\n\nEl lujoso desayuno que se hizo para Cale, que se iba a la capital, finalmente llegó a su fin. Recibió despedidas del Conde y la Condesa, que no podían verlo irse porque tenían trabajo que hacer, y luego hicieron contacto visual con sus hermanos, que estaban incómodamente de pie allí.\n\nSu hermano menor, Basen, solo negó con la cabeza ante la pregunta de Cale. Su hermana menor, Lily, se le acercó lentamente. 7 años de edad. Este hermana menor estaba a 11 años de él.\n\n“P, por favor ten un viaje seguro”.\n\n“Gracias. Tú también quédate segura aquí.”\n\nLily asintió vigorosamente con la cabeza.\n\nLuego miró tranquilamente a Cale. Cale solo preguntó casualmente en respuesta a su mirada.\n\n“¿Debería comprarte un regalo en mi viaje?”\n\n‘Como yo pensaba. Ella quería un regalo.’\n\nCale asintió con la cabeza mientras observaba la expresión de sorpresa, asombro y felicidad que se turnaban para aparecer en la cara de Lily.\n\n“Por favor, cómprame una espada”.\n\n‘¿Un niña de 7 años quiere una espada?’\n\nAl ver el shock en la cara de Cale, Basen comenzó a hablar.\n\n“Hyung-nim, el sueño de Lily en estos días es convertirse en espadachín”.\n\nCale miró seriamente a Lily. Las personas de esta familia tenían brazos largos, piernas largas y un buen físico. Lily solo tenía 7 años, pero era alta para su edad y podía convertirse fácilmente en una buena espadachín si se esforzaba.\n\nLos ojos de Lily comenzaron a brillar.\n\nLily comenzó a sonreír mientras bajaba la cabeza avergonzada en lugar de responder. Cale no vio esto, mientras miraba a su hermano menor de 15 años, que lo estaba mirando.\n\nEl desayuno llegó a su fin una vez que recibió la lista de regalos de sus hermanos.\n\nLa expresión de Cale era extraña cuando se paró frente al carruaje que lo llevaría a la capital.\n\nTenía una expresión extraña cuando le preguntó a la persona que estaba de pie junto a él.\n\n“¿Por qué es que su asiento es mejor que mi asiento?”\n\nCale miraba el costoso y suave cojín a su lado, así como los dos gatitos que estaban sentados en el cojín.\n\n“Joven maestro, ¿no deberían nuestros preciosos gatos viajar cómodamente en este viaje? Son tan pequeños y bonitos.”\n\nHans respondió mientras ponía las golosinas especiales que preparo para los gatos en el carruaje también. Cale y Ron ambos tenían expresiones en blanco en sus caras.\n\n‘Es porque no los ha visto crear niebla y llenarlo con veneno’.\n\nCale llamó a On y Hong a un rincón vacío del jardín hace tres días.\n\nEn respuesta a su pregunta, On [la Gata] creó niebla mientras estaba en su forma de gato, mientras que Hong [el Gato] usó un poco de su sangre para esparcir veneno en el aire. Por supuesto, On pudo controlar la niebla venenosa para evitar que Cale muriera. Además, el veneno que Hong podía propagar estaba solo en el nivel de parálisis en este momento.\n\nOn y Hong respondieron con orgullo después de escuchar los elogios de Cale.\n\n‘¡Pudimos huir debido a nuestra niebla venenosa!’\n\nA partir de ese día, On y Hong pudieron comer comida deliciosa durante todo el día. Naturalmente, Hans estaba feliz de proveer para ellos.\n\n“Joven maestro, estaré sentado con el conductor arriba”.\n\nRon saltó al lado del conductor y Cale también estaba a punto de abordar, cuando Choi Han se le acercó.\n\nChoi Han dijo que no quería llamar al joven maestro de Cale, sino que lo llamaba Cale-nim.\n\n“¿Está bien para mí no estar en el mismo carruaje que te protege?”\n\nLa expresión de Cale se volvió como si hubiera comido un poco de caqui amargo.\n\n‘¿Hay alguna razón para hacer eso?’\n\nEso era lo que decía la expresión de Cale, y Choi Han no dijo nada más, en lugar de eso solo asintió con la cabeza. Cale comenzó a entrecerrar los ojos mientras veía a Choi Han alejarse.\n\nLos ojos de Choi Han aún no estaban muy claros. Su mente todavía parecía estar llena de ira y pensamientos de venganza. Cuando Cale mencionó ayer que habían enviado personas a la Aldea Harris, pudo ver la ira en los ojos de Choi Han.\n\nPero se sintió un poco diferente al de antes. No estaba tan desesperado como en la novela, pensando algo como: ‘¡El mundo no quiere que sea feliz! ¡¿Cómo podrían matar a todos mis seres queridos?!’ Por eso era raro.\n\nParecía estar en el escenario de la novela cuando viajaba con Beacrox, Rosalyn y Lock, con una espada en el corazón pero una actitud calmada en el exterior. [1] Dejó que fuera porque no estaba mal, pero Cale tenía un extraño y amargo sentimiento en la boca. Fue en ese momento.\n\n“No creo que este sea tu lugar”.\n\nEl líder del enviado, el Vice Capitán de la Brigada de los Caballeros del territorio, se acercó a Choi Han y comenzó a hablar. El vice capitán miró a Choi Han de pies a cabeza antes de sonreír, como si estuviera mirando a Choi Han.\n\n“Sabía que tendríamos al menos una persona así”.\n\nChoi Han había ocultado sus habilidades a la de un nivel medio.\n\nEl problema era que Choi Han era la primera persona que Cale había traído a la Propiedad del Conde como invitado, y el hecho de que el Conde Deruth lo tratara como un invitado importante.\n\nAgregando el hecho de que él iba como parte de los guardias de Cale, esta vez hizo que algunas personas comenzaran a disgustarse y se opusieran a él.\n\nNo lo molestaron visiblemente porque aún era el invitado de Cale, pero había muchas cosas que estaban haciendo en secreto para molestar a Choi Han.\n\n‘Joven maestro, no creo que Choi Han-nim se esté llevando bien con los otros caballeros que nos acompañarán a la capital.’\n\n‘Sí. Creo que el vice capitán es responsable de ello.’\n\n‘Lo tengo Hans. Puedes dejar de preocuparte por eso.’\n\nCale pensó en el informe de Hans y se sintió mal, no por Choi Han, sino por el Vice Capitán.\n\n‘Muy pronto, se dará cuenta de que sus ojos no estaban solo en el suelo, sino completamente bajo tierra’. [2]\n\nEstará bien siempre y cuando él no haga nada para ser golpeado.\n\nCale no eligió tratar de resolver sus problemas.\n\nEl Vice Capitán no podrá dormir adecuadamente una vez que vea las verdaderas habilidades de Choi Han. ¿Cómo podría dormir cuando está extremadamente asustado?\n\n“Joven maestro, ¿nos vamos ahora?”\n\nEl Vice Capitán le preguntó a Cale, y Cale cerró la puerta del carruaje mientras respondía.\n\n15 soldados, 5 caballeros, y un guardia especial. El enviado de Cale, que consistía en este escuadrón de protección y luego algunas otras personas, finalmente comenzó a dirigirse hacia la capital.\n\nPor supuesto, como en la mayoría de los viajes por el mundo de fantasía, no fue un viaje sin incidentes.\n\nNadie se atrevió a tocar el carruaje de Cale en el territorio de Henituse. El carro no tenía la bandera que representaba a la familia, pero el carro en sí tenía la Tortuga Dorada, el símbolo de la Familia Henituse, dibujada en ella. Era representativo del amor de la Familia Henituse por la riqueza y la longevidad.\n\nSin embargo, tan pronto como abandonaron el territorio de Henituse, se encontraron con una situación.\n\n“Como se esperaba, realmente aparecen”.\n\nMientras corrían a través de una cadena montañosa, decenas de personas aparecieron repentinamente en el valle.\n\n“¡Paga el peaje si quieres cruzar esta montaña!”\n\n“¡Saca todo lo que tienes! ¡Si encontramos algo después de que afirmes haber sacado todo, será 1 bofetada por cada bronce que encontremos!”\n\nEra inevitable que hubiera bandidos en una historia de fantasía, pero el hecho de que hubiera decenas de ellos era sorprendente. Probablemente confiaron en sus números para atacar este carruaje, que solo tenía 5 caballeros. Cale miró hacia el gatito On, que estaba bostezando y preguntó.\n\n“¿Crees que no pueden ver el símbolo en mi carro?”\n\nCale asintió con la cabeza ante la evaluación de Hong. No le tenía miedo a los bandidos. ¿Por qué sería él?\n\nLos golpes vinieron de la pequeña ventana junto al asiento del conductor antes de que la ventana se abriera ligeramente, y Ron miró hacia adentro.\n\n“Joven maestro, parece que tendremos que tomar un descanso. Parece que hay bastantes conejos aquí.”\n\nConejos, Cale se estremeció por un momento. Ron dijo, ‘¡Ah!’ Antes de sonreír y agregarse.\n\n“Ah, este conejo es diferente del conejo que iba a atrapar para usted, joven maestro. Por supuesto, estos conejos no serán capturados por mí sino por otras personas.”\n\nCale estaba siendo protegido por alguien que daba más miedo que los bandidos. Escuchó el sonido de los gritos de los bandidos provenientes del exterior del carruaje, mientras comenzaba a calcular el tiempo.\n\nEn aproximadamente un día y medio, llegarían a la zona donde torturaban al Dragón Negro. Fue antes que cuando Choi Han llegó a la novela. Esta fue la razón por la que los había hecho correr sin tomar descansos.",
      "order_number": 14,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-14/"
    },
    {
      "title": "Capítulo 15 – TTCF – Saliendo (2)",
      "content": "Para lograr los resultados que quería, Cale tuvo que elegir acampar afuera.\n\nNo había aldeas en el camino hasta la aldea cercana a la cueva oculta del Dragón Negro.\n\nEl gatito rojo de la Tribu Gato Hong maulló y meneó la cola, como si estuviera emocionado. Fue por el delicioso olor que llenaba la zona.\n\n‘La alegría del día viene de comer una deliciosa cena’.\n\nEso era lo que pensaba Cale. Una cena cálida fue la señal para terminar el largo y agotador día y comenzar una noche relajante. El plato principal de esta noche era una sopa con carne de conejo.\n\nNo fue obra de Ron. Cale volvió su mirada hacia un lado. Choi Han, la persona que había atrapado a los conejos, estaba felizmente comiendo su sopa.\n\nTap. Tap. On y Hong le daban golpecitos en la pierna, pidiéndole que se los diera si no lo quería. Hans tenía una amplia sonrisa en su rostro mientras se acercaba cautelosamente a los dos niños.\n\n“¿A nuestros preciosos gatitos les gustaría comer el jerky que preparé para ustedes? Es muy saludable, sin sal ni conservantes.”\n\nNaturalmente, On y Hong ignoraron a Hans. Hans, que no sabía que formaban parte de la Tribu Gato, descubrió que ese descaro también era lindo y continuó vagando alrededor de ellos.\n\nContrariamente al hecho de que tuvieron su primera batalla, fue un ambiente muy relajado y pacífico. Sin embargo, el ambiente alrededor de los caballeros parecía ser un poco extraño. Continuaron mirando hacia Choi Han, que estaba comiendo su sopa al lado de Cale. El vice capitán parecía estar lleno de agonía.\n\nEl party de Cale tuvo que luchar contra decenas de bandidos hoy. El que manejó a la mayoría de esos bandidos fue, naturalmente, Choi Han. No mató a los bandidos. Sin embargo, no tuvo problemas para cortar una extremidad o dejarles una cicatriz profunda. No solo eso, lo hizo a una velocidad increíble también.\n\n‘Joven maestro, la batalla ha terminado.’\n\nEl vice capitán le había informado de esto a Cale con una expresión de asombro en su rostro. No había esperado que terminara tan rápido. Los bandidos fueron expulsados ​​del poder en un área diferente cercana. Los bandidos que habían pensado que eran estúpidos estaban en sus límites y sentían que podían manejar a cinco caballeros debido a sus números.\n\nDesafortunadamente, su primer objetivo terminó siendo el carro de Cale con Choi Han. La razón por la que la cara del Vice Capitán estaba completamente pálida no fue por la fuerza de los bandidos. Choi Han se acercó al Vice Capitán y agregó.\n\n‘Fue una batalla ligera. Ni siquiera lo suficiente para un calentamiento.’\n\nCale pudo ver que el vice-capitán se estremeció un poco después de escuchar las palabras de Choi Han. También pudo ver a Choi Han sonreír mientras miraba al vice-capitán estremecerse.\n\n“Realmente no es del tipo que deja que la gente haga lo que quiera con él”.\n\nNo había forma de que alguien como Choi Han, que no tenía problemas para golpear al hijo del Conde, fuera amable y dejara que la gente siguiera molestándolo.\n\nCale parecía frustrado, cuando Ron se le acercó con su habitual sonrisa benigna. Miró de un lado a otro entre la sopa de conejo y Ron, antes de darse cuenta repentinamente de algo. Este anciano disfrutaba burlándose de él.\n\n“Sí. Ninguna en absoluto.” Choi Han respondió a esa declaración.\n\n“No tendría ningún problema si capturaras otra cosa que no fueran conejos”.\n\nCale miró a Choi Han y agitó la mano para decirle a Choi Han que no le importara.\n\nSin embargo, Choi Han continuó mirando hacia Cale con una mirada seria.\n\n“… fue tu primera vez experimentando una batalla?”\n\nCale solo respondió casualmente a Choi Han, quien preguntó con una expresión seria.\n\n“¿Que batalla? ¿Te refieres a los bandidos de antes?”\n\n“Por supuesto. Nunca he visto tantos bandidos antes.”\n\nChoi Han asintió con la cabeza y silenciosamente murmuró para sí mismo.\n\n“… Debe haber sido tu primera vez frente a una posible muerte”.\n\nHa. Uno de los soldados dejó escapar un suspiro.\n\n¡Ha! Cale dejó escapar un grito ahogado como si estuviera completamente sorprendido.\n\n‘Primera vez enfrentando la muerte potencial mi trasero. ¿Sabes lo nervioso que he estado los últimos días por ti?’\n\nEso ni siquiera era eso. La sonrisa de Ron cuando Choi Han trajo de vuelta a los conejos, al ver a Beacrox afilando su cuchillo de cocina, Cale también estaba nervioso por ellos. Cale comenzó a pensar en todos los momentos nerviosos que ha tenido desde que abandonaron el territorio de Henituse.\n\n‘Ahora realmente no tengo apetito’.\n\nHabía perdido todo su apetito. Clang. La cuchara en la mano de Cale acaba de caer sobre el tazón de sopa. Por eso no se dio cuenta de que los soldados lo miraban con una mirada comprensiva, o que Choi Han había dejado de prestar atención a todos los que lo rodeaban mientras pensaba con nostalgia sobre el pasado.\n\nCale estaba pensando en cómo ya no necesitaba estar tan nervioso porque logró evitar ser golpeado y también obtuvo el Escudo Indestructible, cuando la voz de Choi Han lo devolvió a la realidad.\n\n“La primera vez siempre es difícil de manejar”.\n\nCuando Cale le preguntó estoicamente, Choi Han tenía una leve sonrisa en su rostro antes de preguntar con una expresión estoica. La mirada en sus ojos era extremadamente seria.\n\n“Cale-nim, ¿no estudias artes marciales?”\n\n“¿No deberías al menos tener la fuerza para protegerte?”\n\nHabía preocupación en esa seriedad. Cale se preguntó por qué Choi Han se estaba poniendo tan serio de repente, pero decidió responder la pregunta de todos modos.\n\nCale apartó la mirada de Choi Han y miró a su alrededor. 15 soldados que eran más fuertes que él, y 5 caballeros que lo harían bien sin importar a dónde fueran. Había solo unos pocos sirvientes aparte de ellos, pero Ron, Beacrox, los dos gatitos e incluso el mayordomo adjunto Hans eran mucho más fuertes que él.\n\nCale hizo contacto visual con cada una de las personas antes de dirigirse a Choi Han para preguntar.\n\n“Puedes verlos también, ¿verdad?”\n\n‘Esta es la protección para el hijo de un Conde rico’.\n\nCale comenzó a sonreír. Sabía que todos lo protegerían. Por supuesto, no estaba seguro acerca de Ron o Beacrox, pero al menos evitarían que alguien lo matara.\n\n‘Y no son la única protección’.\n\nCale decidió ser un poco más honesto con Choi Han, que estaba sentado mirándolo. Él palmeó su corazón mientras respondía.\n\n“Confío en mi corazón. Voy a vivir.”\n\nPor supuesto. El Escudo Indestructible que rodea su corazón lo protegerá. Bueno, mientras evite a gente como Choi Han, eso sera…\n\nChoi Han miró hacia Cale con ojos temblorosos.\n\nOn y Hong se acercaron a Cale y comenzaron a empujar con sus pequeñas patas. Las garras en sus patas dolían, haciendo fruncir el ceño a Cale, pero los hermanos de la Tribu Gato dejaron de comer y comenzaron a frotar sus mejillas en la pierna de Cale.\n\nClack. Choi Han dejó su tazón de sopa vacío y se levantó de su asiento.\n\n“… Estaré practicando con mi espada ahora.”\n\n“Siento que necesito hacerme más fuerte”.\n\n‘… espeluznante punk. ¿Estás tratando de volverte lo suficientemente fuerte como para volar toda la Tierra?’\n\nCale se dio la vuelta con disgusto. En ese momento, Beacrox se le acercó con un nuevo plato.\n\nCale miró el plato que estaba lleno de especias de la más alta calidad y el bistec de ternera de la más alta calidad, y comenzó a sonreír.\n\n“Las comidas y bebidas amargas como la limonada son las mejores para restablecer el apetito”.\n\nEsta fue la primera vez que Ron le entregó una limonada desde su interacción en la tienda de té. Cale simplemente ignoró la limonada porque estaba emocionado por el bistec.\n\n“Si todos han terminado de comer, comenzaremos nuestra sesión de entrenamiento por la noche pronto”.\n\nCale pudo escuchar la voz alta del vice-capitán y comenzó a pensar.\n\n‘El Vice Capitán debe haber sido motivado por Choi Han’.\n\nCale miró a los caballeros y soldados despedidos mientras comía el bistec e incluso la sopa de conejo. La sopa de conejo estaba bastante buena una vez que la probó. Por supuesto, él rechazó rotundamente la sacudida que los gatitos le ofrecían. No tenía ningún aderezo para que ni siquiera lo tocara.\n\nCale calculó cuando entraran a la Aldea.\n\n‘El Dragón Negro causará una explosión de maná en 3 días’.\n\nAhora estaban en el territorio de un vizconde que estaba justo al lado del territorio de Henituse. Hace unos años se construyó una villa perteneciente al vizconde en la montaña, en el lado derecho de este pueblo.\n\nNaturalmente, aunque estaba etiquetada como la Aldea del Vizconde en el exterior, en realidad, pertenecía a Márquez Stan, la persona responsable de volver loco al Dragón Negro. El vizconde de este territorio no era más que un perro del marquéz.\n\n‘Y en la montaña detrás de la Aldea del Vizconde esta la cueva con el Dragón Negro’.\n\nEl Dragón Negro causa una explosión de maná y envía la cueva y la montaña volando. Cale miró el pequeño pico a la derecha de la montaña que cruzó y chasqueó la lengua.\n\nVenion de la Familia del Marqués Stan. Cale estaba pensando en el segundo hijo del marqués. Era un psicópata loco que paralizó a su propio hermano mayor para llegar a la posición de heredero. Ese psicópata visita la aldea de vez en cuando para torturar al Dragón Negro por diversión.\n\nHans se estremeció cuando Cale chasqueó la lengua, y rápidamente trajo a Choi Han y comenzó a hablar.\n\n“Joven maestro, tomaré a Choi Han-nim y buscaré rápidamente una posada. Por favor, espere un momento.”\n\nEl carruaje estaba parado afuera de la entrada a la Aldea.\n\nCale asintió con la cabeza ante la declaración de Hans mientras observaba a Choi Han. Tenía una mirada nostálgica en sus ojos. ¿Por qué Choi Han pelearía con una existencia que causó una explosión de maná? Era porque no podía tirar esta pequeña y tranquila aldea lejos.\n\nLa Aldea Harris. Esta aldea era similar a la aldea que le enseñó sobre el amor y el odio. Por eso hizo un movimiento para salvar las vidas de estas personas de la aldea que ni siquiera conocía. Cale comenzó a fruncir el ceño cuando llamó a Choi Han.\n\nAh. Un pequeño jadeo salió de la boca de Choi Han. Este chico de 17 años que había vivido durante decenas de años comenzó a tener una sonrisa inocente en su rostro mientras asentía con la cabeza. [1]\n\nCale hizo un gesto como si estuviera molesto, pero Choi Han hizo una reverencia antes de comenzar rápidamente a caminar hacia la aldea con Hans. Cale, que prefería este Choi Han concentrado en el que tenía una expresión en blanco, continuó observándolo antes de comenzar a fruncir el ceño de repente.\n\nPodía ver un carruaje que se dirigía rápidamente hacia ellos.\n\n‘Tengo un mal presentimiento sobre esto.’\n\nCale sintió que alguien con manos extremadamente sudorosas le estaba entregando una manzana envenenada. Fue un sentimiento muy amargo. La causa de ese amargo sentimiento pronto sería revelada.\n\nPodía ver a un anciano que no lograba evitar el carruaje, caer en el camino. También podía ver a Choi Han corriendo hacia el anciano, así como el carruaje que seguía viajando por la carretera como si no fuera a detenerse.\n\nHabía una bandera colgada en ese carruaje. Una serpiente roja. Era el símbolo del marqués Stan. Los ojos de Cale comenzaron a temblar. Estaba a punto de suceder. Un incidente estaba por suceder.\n\nChoi Han se lanzó para rescatar al anciano, y el impulso lo obligó a estrellarse contra la pared de un edificio. Sólo entonces el carro negro que pertenece al Marqués Stan finalmente se detuvo.\n\nCale dejó escapar un suspiro cuando abrió la puerta del carruaje. Parecía que no tenía más remedio que dirigirse al sitio de ese evento cliché.",
      "order_number": 15,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-15/"
    },
    {
      "title": "Capítulo 16 – TTCF – Saliendo (3)",
      "content": "“Joven maestro, ¿vas hacia allá?”\n\nRon se acercó a él tan pronto como salió del carruaje.\n\nRon y el Vice Capitán comenzaron a perseguir a Cale, quien se dirigía hacia el lugar del incidente sin ninguna duda. Los dos rodeaban a Cale, como si el mundo terminara pronto, pero a Cale no le importaba.\n\nUn hombre salió lentamente del otro carruaje. Venion Stan.\n\nCale comenzó a fruncir el ceño profundamente tan pronto como lo vio. Solo había una línea en el archivo de su padre, el Conde Deruth, que le dio con respecto a la personalidad de Venion Stan.\n\n[Un noble típico y autoritario]\n\nCale, bueno, Kim Rok Soo, también podría usar la información del [The Birth of a Hero] para evaluar a Venion.\n\nSin embargo, fue un gran dolor encontrar a ese villano típico en la vida real, como lo fue como un personaje en una novela. Cale no podía darle una paliza a alguien por hacer algo malo o porque no le gustaban como Choi Han podía hacerlo.\n\nLa situación ya se había intensificado un poco cuando llegó Cale. En esos breves momentos, Choi Han ya se había enfadado tanto que sus hombros temblaban violentamente.\n\n“¿Cómo puedes interponerte en el camino de una persona noble así?”\n\n“¿Qué diablos estás diciendo cuando alguien pudo haber salido lastimado? ¿Quién estaba en el camino? ¡Esto solo sucedió porque estabas conduciendo el carruaje como un loco!”\n\n“Los campesinos deberían apartarse cuando ven el carruaje de un noble. ¡No es culpa mía que este campesino fuera tan estúpido que se quedó allí sin moverse!”\n\nChoi Han estaba discutiendo con uno de los lacayos de Venion, y Hans, que había estado de pie junto a Choi Han, frunció el ceño cuando se acercó a Cale y le susurró algo al oído.\n\n“Choi Han-nim parece estar extremadamente agitado”.\n\nHans parecía haberse dado cuenta de que el dueño del carro pertenecía a la Familia del marqués. También parecía haberse dado cuenta de que la persona que estaba detrás de ese lacayo no era otra que Venion Stan.\n\nEse narcisista probablemente solo salió del carruaje porque vio el símbolo de la Familia Henituse en el carruaje de Cale.\n\nVenion, el hombre de hermoso de cabello rubio, le habló gentilmente a su lacayo. Tan pronto como salieron las palabras de Venion, el lacayo se movió rápidamente detrás de Venion, como si nunca hubiera estado enojado en primer lugar. Solo Choi Han se quedó resoplando y refunfuñando mientras consolaba al asustado anciano.\n\nEl lacayo no estaba enojado en realidad. Estaba bastante lejos del carruaje de Cale, pero al igual que Venion, probablemente vio la Tortuga Dorada en el carruaje de Cale. Por eso estaba exagerando, siendo extremadamente ruidoso mientras regañaba a Choi Han, para que esto atrajera a Cale a la escena. Hans sabía lo que estaba haciendo el lacayo, lo que lo llevó a fruncir el ceño mientras esperaba a que llegara Cale.\n\nCale miró a Venion y al lacayo antes de poner una mano en el hombro de Choi Han.\n\nCale sabía por qué Choi Han estaba enojado. Este lugar era muy similar a la Aldea Harris, su segundo hogar. Estaba enojado por el hecho de que estas personas pusieran en peligro la vida de otra persona, pero no mostraban ni una pizca de remordimiento, ni ningún signo de disculpa.\n\nSin embargo, la víctima en esto, el anciano, no pudo enojarse. Fue porque no tenía nada que lo apoyara como Choi Han tenía.\n\n“Podrían haber usado otro camino, pero decidieron no hacerlo y podrían haber lastimado a alguien. ¿Cómo puedo dejar que esto sea?”\n\nCale presionó un poco para empujar el hombro de Choi Han.\n\nLas pupilas negras de Choi Han miraron directamente a Cale. Cale pudo ver al enojado Choi Han, no, para ser específico, al Choi Han que estaba siendo sujetado por los recuerdos de la Aldea Harris, empezando a calmarse.\n\nDespués de verificar que Choi Han se estaba calmando, Cale volvió su mirada para mirar a Venion Stan.\n\nHermosa cabellera rubio y una leve sonrisa en sus labios. Traje perfectamente planchado sin una sola arruga. Botas sin una sola marca de desgaste. Sin embargo, lo que llamó la atención de Cale fue la pequeña cantidad de rojo en la punta de la camisa de vestimenta blanca de Venion.\n\n‘Algo de sangre debió haber caído sobre él mientras disfrutaba viendo al Dragon Negro siendo torturado.’\n\nUn loco bastardo. Este Venion Stan era alguien que disfrutaba su comida mientras observaba al torturador azotar al Dragón Negro hasta que estuviera cubierto de sangre.\n\n“Encantado de conocerte. ¿Eres de la casa del conde Henituse?”\n\n“Sí. Encantado de conocerte, joven maestro Venion Stan.”\n\nComo era de esperar, la otra parte sabía de Cale. Venion no era alguien que tuviera una vida fácil para alcanzar la posición de heredero. El problema era que era un poco grosero.\n\nVenion Stan era del tipo que podía sonreírte suavemente, pero aún sentía repugnancia por él.\n\n“No he tenido ninguna razón para venir a esta área, y solo he escuchado historias, pero escuché que había alguien en la Familia del Conde que era un espíritu libre y no parecía un noble”.\n\nVenion sonrió mientras observaba a Cale. Era una mirada muy molesta, como si estuviera tratando de comenzar algo.\n\n“Escuché que el joven maestro Basen Henituse había estado participando en todas las reuniones de los nobles desde el año pasado”.\n\n‘¿Por qué preguntar algo que ya sabes?’\n\nCale no tenía talento en este tipo de charlas. Por eso sonrió alegremente y respetuosamente respondió.\n\n“Sí. Ciertamente soy esa basura.”\n\nBasura. En el momento en que esa palabra salió personalmente de la boca de Cale, el lacayo de Venion se estremeció.\n\n“Uno de los más basura de toda la basura, probablemente”.\n\nLa esquina de la boca de Venion comenzó a torcerse. Su expresión parecía decir que nunca antes había visto a una persona tan loca, pero a Cale no le importaba.\n\nEl Marqués Stan era alguien que era lo suficientemente fuerte como para liderar una facción, pero Venion no podía hacer lo que le agradaba a otros nobles hasta que fue proclamado oficialmente como el futuro sucesor del título de Marqués.\n\nUn marqués normalmente proclamaría oficialmente a un niño como su sucesor para brindar protección a ese niño, así como hacer que ese niño comience a construir su red a una temprana edad. Sin embargo, el Marqués Stan no lo había hecho todavía.\n\n‘Todavía hay otros tres niños’.\n\nVenion tenía dos hermanas menores y un hermano menor. El marqués disfrutó viendo la competencia entre los hermanos. A Venion le gustaba ver cómo torturaban al Dragón Negro para poder salir de la competencia con sus hermanos. El marqués consideraba que la competencia entre sus hijos era como un deporte emocionante. Naturalmente, el hijo mayor lisiado fue el resultado de esta competencia.\n\nEra una casa completamente loca.\n\n“Nuestra Familia Henituse es una Familia extremadamente grande en comparación”.\n\n“Eres una persona muy interesante”.\n\nVenion simplemente respondió casualmente a la declaración de Cale.\n\nEl rico Conde, que residía en las afueras del noreste sin ser parte de ninguna facción. ¿Quién trataría de desarrollar una relación con esa Familia? En todo caso, la gente sería codiciosa por tomar esa tierra como suya.\n\nSin embargo, a Venion no le gustaba Cale como persona. El hijo mayor basura y un hijo más joven muy inteligente. Saber sobre la relación de Cale y Basen hizo que Venion pensara en su propio hermano mayor cuando miraba a Cale.\n\nSin embargo, Venion mantuvo el acto de un noble adecuado y entregó las riendas de este incidente a Cale.\n\n“Un obstáculo inesperado me ha hecho perder tiempo, pero creo que fue algo muy bueno ya que tuve que conocerte, joven maestro Cale”.\n\nUn obstáculo inesperado. Venion se refería al anciano. Estaba decepcionado por el hecho de que su tiempo se había perdido debido a este anciano, y quería terminar esto con una nota feliz.\n\n“Pero parece que necesitas enseñar a tu subordinado a distinguir claramente entre las personas que tienen derecho a viajar por este camino y esta tierra, así como las personas que tienen derecho a hacer que se detengan”.\n\nComo un sucesor no oficial bien conocido del Marqués, esto era lo más que podía hacer con la basura de la Familia de un Conde. Su tono decía que, aunque ambos eran jóvenes maestros, sus estados eran completamente diferentes.\n\nPor supuesto, Cale escuchaba en silencio, pero no era el tipo de persona que prestaba atención a los ladridos de un perro.\n\nVenion terminó lo que tenía que decir y miró a la persona más incómoda del grupo.\n\nPlop. El anciano se arrodilló en el suelo una vez que Venion miró en su dirección e inclinó la cabeza.\n\nLas manos del anciano, que se inclinaba tan bajo que su cabeza podía tocar el suelo, temblaban. Las manos de Choi Han temblaban cuando vio al viejo disculparse.\n\nLos residentes de cada territorio estarían conformados por la personalidad del noble reinante. Como el vizconde de este territorio era uno de los perros del Marqués Stan, también tenían mucha autoridad y menospreciaban a los plebeyos.\n\nLas esquinas de los labios de Venion empezaron a subir. Estaba satisfecho. Después de observar a Venion, Cale lo llamó.\n\nUna vez que Venion volvió la cabeza, Cale le hizo una pregunta.\n\nCale se agachó. Su ropa cara comenzó a tocar el suelo. Luego miró hacia las manos temblorosas del anciano.\n\n‘Será peligroso si esto continúa’.\n\nCale estaba seguro de haberlo oído.\n\nEl sonido de Choi Han respirando profundamente. Ese tenía que ser el sonido de él conteniendo su ira. En el momento en que Cale lo escuchó, pudo sentir escalofríos en la parte posterior de su cuello, y sintió que si esto continuaba, el que recibiría una paliza no sería él mismo, sino Venion. No le importaba si Venion había sido golpeado o no a una pulpa, pero Choi Han no podía golpear a un noble mientras estaba asociado con él.\n\nCale puso una mano en el hombro del anciano. La ceja de Venion comenzó a temblar. La mano de un noble estaba en el hombro de un plebeyo.\n\nEl anciano parecía estar extremadamente sorprendido cuando levantó la cabeza para mirar a Cale.\n\n“¿Dónde puedo obtener un poco de alcohol delicioso? Como has oído, soy una basura. No me siento refrescado por la mañana si no tengo algo de beber. Necesito beber para asegurarme de que mañana sera otro grandioso día. Asi que.”\n\nCale levantó la parte superior del cuerpo del anciano. Venion, que había estado observando a Cale, juzgó calladamente a Cale y negó con la cabeza después de escuchar a Cale mencionar el alcohol.\n\nHaciendo contacto visual con las pupilas temblorosas del anciano, Cale comenzó a fruncir el ceño mientras continuaba.\n\nEl anciano dudó y miró de un lado a otro entre Venion y Cale. Cale simplemente lo ignoró cuando se levantó y extendió la mano que había estado en el hombro de un plebeyo hacia Venion.\n\n“Fue un placer conocerte hoy, joven maestro Venion”.\n\nCale estaba pidiendo un apretón de manos.\n\nVenion se quedó quieto y miró a Cale. En ese momento, uno de los sirvientes de Venion se acercó a ellos con urgencia y le susurró en voz baja a Venion. Sin embargo, fue lo suficientemente fuerte para que todos puedan escuchar.\n\n“Joven maestro, ya nos hemos retrasado lo suficiente”.\n\n“… No interrumpas una conversación entre nobles”.\n\nVenion miró a su sirviente sin una sonrisa en su rostro, y el sirviente se inclinó rápidamente. Venion sonrió una vez más mientras tomaba la mano de Cale.\n\n“Estaré en mi camino entonces, ya que estoy muy ocupado”.\n\nLuego lo soltó. Fue un apretón de manos muy corto. Cale comenzó a sonreír como un borracho, mientras respondía.\n\n“Si nos encontramos en la capital, tomemos una copa juntos”.\n\n“… No creo que apreciemos lo mismo, pero seguro”.\n\nLa sonrisa de Venion era tibia. Cale decidió hacer algo grande para terminar esta conversación.\n\n“Sí. Basado en nuestra interacción de hoy, realmente parece que solo el joven maestro Venion merece ser el futuro patriarca de la Familia Stan. Eres una persona muy buena.”\n\nPatriarca. Esa palabra hizo que los ojos de Venion se nublaran. Como Cale esperaba, Venion comenzó a sonreír brillantemente una vez más, y también le ofreció elogios a Cale.\n\n“El joven maestro Cale también es una persona muy interesante y de espíritu libre. Reunámonos nuevamente en el futuro.”\n\n‘No. No tengo ganas de verte nunca más. Incluso si lo hago, será desde muy, muy lejos.’\n\nCale escondió sus verdaderos sentimientos y asintió con la cabeza. Venion se subió rápidamente a su carruaje, como si estuviera realmente ocupado, y desapareció.\n\nCale vio desaparecer el carruaje antes de acariciar el hombro de Choi Han.\n\n“La mitad de los nobles son así”.\n\nLos hombros de Choi Han se encogieron ante las palabras de Cale, pero Cale ya estaba agachado frente al anciano otra vez.\n\n“Anciano. ¿No puedes levantarte? ¿Te lastimaste la pierna?”\n\nCale inspeccionó el cuerpo del anciano mientras decía eso. No parecía estar herido. Cale comenzó a observar al hombre con una expresión confusa. Luego llamó a Choi Han.\n\nEn lugar de responder, Choi Han solo miró la parte de atrás de Cale agazapado.\n\n“N… no, estoy bien. Ese bar del que hablaba.”\n\n“No es necesario. No estoy de humor para beber.”\n\nCale evitó que el anciano intentara llevarlo a un bar y miró a Choi Han, que estaba de pie junto a él.\n\n“Ya que lo salvaste, bien podrías hacerlo todo el camino y llevarlo a salvo a casa”.\n\nLa boca de Choi Han se abrió y se cerró un par de veces, pero no pudo decir nada. En ese momento, la voz del anciano llenó los oídos de Cale.\n\n“¿Hmm? Viejo, ¿tu hogar era un bar?”\n\nLos ojos de Cale mostraron que estaba realmente sorprendido. El anciano sonrió torpemente, pero continuó hablando en una expresión un poco más relajada.\n\n“Yes, sir. Es la única posada de este pueblo. También tiene un bar y un restaurante.”\n\n“Ya que es la única posada, ese debe ser el mejor lugar. ¡Hans!”\n\nIncluso sin que Cale dijera nada más, Hans se acercó rápidamente al anciano y lo ayudó a levantarse, antes de comenzar a preguntar por la posada. Una vez que los dos comenzaron a moverse, las cosas empezaron a ponerse nerviosas a su alrededor.\n\nRon se acercó rápidamente a Cale y sacudió la tierra de la ropa de Cale. El Vice Capitán y el resto del grupo se dirigieron hacia la entrada del pueblo. Las únicas personas que quedaron allí fueron Cale y Choi Han.\n\nChoi Han dudó por un momento, y no pudo seguir hablando. Cale se encogió de hombros mientras comenzaba a hablar.\n\n“¿El hecho de que me mirara hacia abajo? ¿O cómo te hizo una declaración tan increíble? ¿Cómo casi mató a ese anciano y, en lugar de disculparse, dijo que era un obstáculo?”\n\nLa voz de Cale era tranquila y firme. No parecía enojado en absoluto. De hecho, sonaba indiferente. Cale siguió hablando.\n\n“¿Tienes que seguir moviéndote cuando ves a alguien frente a ti? ¿Por qué no trataste de evitarlo? ¿No ves que podrías haber lastimado al anciano? ¿Cómo puedes decir casualmente que una persona era un obstáculo cuando casi lo matas?”\n\nChoi Han prestó atención a Cale, que estaba mirando una lejana cordillera. Al mismo tiempo, se aseguró de escuchar cada palabra de Cale. Cale siguió hablando con firmeza.\n\n“Venion, ¿por qué el viejo se disculpó contigo? Deberías disculparte adecuadamente con él.”\n\nCale podía hablar como Choi Han, y había veces que quería hacerlo. Pero.\n\n“No soy alguien que pueda hablar así. Tampoco quiero. Tampoco estoy tan enojado.”\n\nPero este no era el momento. Cale sabía que esta era una de las cosas que hacía que Choi Han se viera genial, pero no quería verse así.\n\nEl anciano no resultó herido y no hizo nada que pudiera apuntar con la cuchilla a su Familia. El hecho de que él se viera mal sería beneficioso para Basen, por lo que fue bueno de todos modos.\n\nCale era alguien que siempre le devolvía el favor, sin importar cuánto tardara. Si alguien lo desprecia o le hace algo, siempre se vengará.\n\n“Ese bastardo probablemente será expulsado pronto de su casa”.\n\nChoi Han pudo decir que el bastardo al que se refería Cale era Venion. Por eso Choi Han mostró una extraña expresión de asombro en su rostro, mientras miraba a Cale.\n\nCale tenía una sonrisa pícara en su rostro. Los dos gatitos, que se acercaban a él en silencio, detuvieron su movimiento.\n\nLa sonrisa de Cale se hizo más grande mientras seguía mirando hacia la montaña a la derecha de la aldea. Pensó para sí mismo lo que no podía decirle a Choi Han.\n\n‘Planeo arrebatar el dragón de ese bastardo’.\n\nUna vez que el dragón se haya ido, Venion tendrá que enfrentar la ira del Marqués y tendrá un nuevo obstáculo en su camino para convertirse en el patriarca de la Familia. ¿No debería alguien que no sabe cuándo detenerse en el camino enfrentar al menos un obstáculo?\n\nCale estaba dispuesto a poner un gran obstáculo en el camino de Venion. Por supuesto, se haría en secreto. Hablaba casualmente con Choi Han, que lo miraba con curiosidad.\n\n“Si tienes curiosidad, puedes ayudarme”.\n\n“Sea lo que sea, definitivamente quiero ayudar”.\n\nChoi Han comenzó a sonreír también. Era una sonrisa bastante malvada para una persona tan amable, pero los gatitos también estaban intrigados por esa sonrisa.\n\nCale miró hacia la montaña que se suponía que explotaría en tres días y comenzó a murmurar. El hecho de que Venion lo despreciara, así como la sangre en las mangas de Venion y la vista del anciano que se inclinaba ante Venion, todavía estaban en la mente de Cale.\n\nÉl será capaz de pagarle por ello.\n\n“Definitivamente no te arrepentirás”.",
      "order_number": 16,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-16/"
    },
    {
      "title": "Capítulo 17 – TTCF – Saliendo (4)",
      "content": "“Joven maestro, esta es la mejor habitación que tenemos”.\n\nEl anciano llevó al grupo de Cale a su posada. El exterior de la posada parecía tan rústico como la aldea, pero tenía todo lo que necesitarías, probablemente porque los comerciantes que visitaban el territorio de Henituse se hospedaron en esta posada durante sus viajes.\n\n“Esta es la primera vez que un noble se queda con nosotros. Míranos favorablemente, aunque nos falte un poco, y considérenlo como un lugar donde viven seres menores.”\n\nCale miró al anciano. Parecía más cómodo que cuando hablaba con Venion Stan, pero aún parecía asustado por el hecho de que un noble se quedaría en su posada. Estaba bien para él tener un poco de ansiedad, pero eso era demasiado incómodo para Cale también.\n\nCale palmeó el hombro del anciano y trató de calmarlo.\n\n“Anciano. Relájate. No me gustan las personas que se ponen así. Este es el lugar donde las personas que entran y salen de nuestro territorio se quedan a descansar. No hay forma de que falte un lugar así.”\n\nLas pupilas del anciano empezaron a temblar. Se humedeció el labio superior con la lengua, antes de finalmente comenzar a hablar después de un poco de vacilación.\n\n“Joven maestro, ¿hay mucha gente buena como tú en el territorio de Henituse?”\n\n“¿De qué diablos estás hablando?”\n\n“Soy la basura más grande de nuestro territorio. Casi todos los que encuentres tendrán una mejor personalidad que yo.”\n\nEl anciano dejó escapar un grito ahogado. On y Hong, que habían tomado el control del sofá en la habitación, maullaron y sacudieron la cabeza, pero nadie pareció darse cuenta.\n\n“Puedes ir a hacer lo que tengas que hacer”.\n\nEl anciano se inclinó profundamente ante el despido de Cale y abandonó la habitación. A Cale le molestaba que el anciano todavía pareciera rígido, pero decidió no importarle.\n\nAlguien más estaba llamando a la puerta.\n\nLa puerta se abrió, y el mayordomo adjunto Hans trajo una pequeña caja adentro.\n\n“Joven maestro, solo pidió esta caja, ¿verdad?”\n\nEl mayordomo adjunto Hans mostró curiosidad cuando le entregó la caja a Cale. Era el único equipaje que Cale traía personalmente con él. Él simplemente asumiría que había alcohol o bocadillos dentro si fuera una caja normal, pero esta caja no era normal.\n\nEra la caja mágica de más alta calidad con un cierre mágico en ella. El sello en la caja mágica era el logotipo del Gremio Mercante Flynn, uno de los tres grandes gremios comerciantes, y uno que tenía una relación íntima con la Familia Henituse.\n\nCale comentó casualmente mientras miraba a Hans.\n\n“¿No se supone que un mayordomo no debe mostrar su emoción en su rostro? ¿Especialmente la curiosidad?”\n\n“ Una de las etiquetas apropiadas de un mayordomo es mostrarle todas sus emociones a su maestro.”\n\n“ Creo que soy un poco divertido.”\n\nPara alguien que no quería ir a la capital más que por los gatitos, Hans era un poco insolente, pero Cale todavía pensaba que era mucho más agradable que los otros candidatos a mayordomos. Al ver que Hans empezaba a acostumbrarse a él, Cale simplemente respondió con normalidad.\n\nY Hans se fue inmediatamente, como de costumbre. Sin embargo, él tenía una pregunta sobre sus viajes antes de cerrar la puerta.\n\n“¿Nos quedaremos aquí por tres días?”\n\nHans respondió mientras cerraba la puerta. Además del vicecapitán que se hizo cargo de la seguridad del enviado, Hans fue responsable de todo lo demás. Sin embargo, no mostró ninguna dificultad para hacerlo, y se ocupó de todo de manera eficiente.\n\nEl gatito plateado, On, dijo eso mientras se acercaba a Cale. Cale asintió con la cabeza. Luego, el gatito rojo, Hong, lo siguió por detrás.\n\n“Tampoco parece ser tan difícil para él”.\n\nCale también estuvo de acuerdo con esa declaración. Ron era una cosa, pero aparte de Ron, Hans era el que tenía menos dificultades para tratar con Cale. Le tenía miedo a Cale, pero no lo encontraba difícil.\n\n“Es un mayordomo bastante decente”.\n\nCale apartó los gatitos que venían hacia él y abrió la caja. El método de abrir una caja con una cerradura mágica era simple. La huella dactilar de Cale. Esa fue la única llave que pudo abrir esta caja en particular. Cale puso su dedo índice en el centro del sello mágico.\n\nLa caja hizo un pequeño ruido antes de abrirse.\n\nDentro de la caja estaban los artículos que Cale había preparado durante los cuatro días anteriores a la partida hacia la capital.\n\n“Tengo mucha curiosidad por lo que es esto”.\n\nCale ignoró los dos pares de pupilas doradas que lo miraban, y respondió vagamente.\n\n“Las cosas que ayudarán a rescatar a un alma pobre, arruinarán algunas bolsas y evitarán que me lastime”.\n\nOn y Hong lo miraron con curiosidad, pero Cale solo acarició los artículos dentro de la caja con satisfacción. Recordó la conversación que tuvo con Billos, el bastardo del Gremio Mercante Flynn, antes de irse.\n\n‘Joven maestro, ¿dónde planeas usar estas cosas?’\n\n‘No veo por qué tenga que explicarte eso.’\n\n‘…ya veo. Pero costará bastante comprar todos estos artículos.’\n\n‘Para usted, por supuesto, es posible’.\n\nLa mayoría de los elementos dentro de la caja eran herramientas mágicas. Cale había esperado que fueran caras, pero en realidad era demasiado. Cale tuvo que usar todas las asignaciones que había ganado de su padre. También tenía que devolverlo todo a Billos una vez que llegara a la capital.\n\n‘Molesto. No quería involucrarme con él en la capital, pero no tengo otra opción.’\n\n‘Dos de los artículos no se pueden alquilar a personas ajenas. Los alquilé en mi nombre, por usted. Así que debe devolvérmelos a la capital. En persona.’\n\nCale tomó uno de los artículos en la caja. Era una esfera redonda y negra con muchos símbolos grabados. El gatito rojo Hong puso sus patas en la rodilla de Cale para preguntar.\n\n“Realmente tengo curiosidad por esto”.\n\n“Es una herramienta de perturbación de maná. Vale casi mil millones de gallon.”\n\nTanto On como Hong dejaron escapar un jadeo.\n\n“Costó 20 millones de gallon solo alquilarlo”.\n\nHong bajó lentamente las patas que estaban en la rodilla de Cale, antes de ir hacia la esquina de la cama con su hermana, On. Estaban tratando de mantener la mayor distancia posible del orbe negro.\n\nCale recordó la información sobre el orbe. Billos había encontrado exactamente el artículo que Cale estaba buscando.\n\n‘Causa una perturbación en el flujo de maná dentro de un cierto rango, haciendo que todas las herramientas mágicas dejen de funcionar. También es lo suficientemente resistente como para que, aunque ocurra algo así como una explosión de montaña, no se rompa.’\n\n‘¿Algo así como una herramienta de vigilancia se romperá de inmediato?’\n\n‘Por supuesto. Sin embargo, es necesario instalar esto con 27 horas de anticipación. Está creado para infundir lentamente una fuerza que interrumpirá el flujo de maná para que los magos no lo noten.’\n\n’40 minutos. ¿No es genial? Por supuesto, si hay magos cerca, podrán resolver el problema en 5-10 minutos.’\n\nLa esquina de los labios de Cale comenzó a subir. Era el artículo más caro que alquiló a Billos, pero tendrá muchos usos para este viaje.\n\n‘Realmente me gusta lo duradero que es.’\n\nEl Gremio Mercante Flynn era un lugar muy útil. Cale sonrió con satisfacción, antes de lanzar este orbe negro, que era más pequeño que el tamaño del puño de un niño pequeño, hacia los gatitos que estaban agachados en la esquina.\n\nUno de ellos se quedó sin aliento, mientras que el otro maulló y evitó el orbe negro, pero al final, tuvieron que sentarse tranquilamente frente a Cale con el orbe negro delante de sus ojos.\n\n“¿Sabes cómo leer un mapa, verdad?”\n\nGolpeo con su cola en el suelo en respuesta.\n\n“Por supuesto. Fuimos sucesores potenciales de la Tribu Gato Niebla en un momento dado.”\n\n“Cierto. Mi hermana tiene razón.”\n\nCale sacó otro artículo importante, un mapa, de la caja. No era muy detallado, solo tenía los hitos generales en todo el territorio de Henituse. La mayoría de los comerciantes que iban y venían al territorio de Henituse utilizaban este mapa.\n\n“Estamos en este pueblo en este momento”.\n\nCale señaló a la montaña a la derecha del pueblo.\n\nEsto era lo que Billos había dicho.\n\n‘Ah. La gama es similar a la durabilidad’.\n\n“Si vas hacia esta montaña, verás una aldea en la distancia. Detrás de eso hay una cueva.’\n\nNo había magos alrededor del Dragón Negro en este momento. La gente de la Torre Mágica respetaba a los Dragones como la mejor raza mágica, y no deseaba que los humanos torturaran y domesticaran un dragón. Consideraban que era una gran desgracia para la magia.\n\nLa gente alrededor de la cueva y la aldea eran caballeros y soldados en los que confiaba el marqués, así como las personas que hacen el trabajo sucio por ellos.\n\n“No se acerquen a eso en absoluto. No pueden ser atrapado.”\n\nCale había oído hablar de la situación de estos dos niños. Por eso confiaba en que podrían hacer esto, pero todavía quería avisarles. Sería malo si su curiosidad los llevara a ir alrededor de la cueva.\n\n“Hay algo que está siendo torturado allí. Vamos a rescatarlo, así que tienen que tener cuidado.”\n\n“Sí. Es incluso más joven que tú, Hong.”\n\nPor supuesto, ese niño de 4 años era lo suficientemente fuerte como para enviar a On o Hong volando una vez que se eliminaron las cadenas de restricción de maná.\n\nLos ojos de On y Hong se iluminaron mientras presionaban la cama con sus patas.\n\n“¿Salvarlo? Por supuesto. Simplemente quédense en la forma gato y entierren este orbe en la montaña sin que les atrapen.”\n\nNo debería haber ninguna posibilidad de quedar atrapado en sus formas de gato. Cale puso la esfera negra en una pequeña bolsa, antes de ponerla sobre el cuello de On como un collar.\n\n“En cualquier lugar de la montaña”.\n\n“¿De verdad, en cualquier lugar?”\n\nLos hermanos se miraron entre sí antes de asentir con la cabeza.\n\n“Incluso nos las arreglamos para superar a los ancianos de nuestra Tribu Gato para escapar”.\n\nCale estuvo de acuerdo con ellos.\n\n“Debería ser fácil para ustedes dos. Ustedes dos tienen suficiente habilidad para ello. No le pediría a alguien inútil que haga algo así en primer lugar.”\n\nLos dos gatitos miraron de nuevo a Cale con sus pupilas doradas. Este par de hermanos, que casi fueron asesinados por su propia tribu por no tener habilidades, a pesar de que nunca tuvieron la oportunidad de aprender, empezaron a emocionarse. Sus colas se movían, y apretaban sus narices para contener sus lágrimas.\n\nCale entendió lo que estos dos estaban pensando y continuó severamente.\n\n“Les daré tanta carne como quieran una vez que regresen con éxito”.\n\nLos dos hermanos inmediatamente saltaron por la ventana y se dirigieron sigilosamente hacia la montaña.\n\nNaturalmente, los hermanos hicieron lo que Cale esperaba y ganaron su recompensa. Fueron capaces de tener un filete de carne de res de 10 niveles para ellos mismos. Al día siguiente, Cale bebió la limonada que ahora se había acostumbrado a beber, y le preguntó a Choi Han.\n\n“¿Alguna vez has visto un dragón?”",
      "order_number": 17,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-17/"
    },
    {
      "title": "Capítulo 18 – TTCF – Viendo un Dragon (1)",
      "content": "“Una vez he visto algo similar”.\n\nCale sabía de qué hablaba Choi Han cuando dijo algo similar.\n\nEn el Bosque de la Oscuridad. Estaba hablando de los monstruos viciosos en lo profundo del Bosque de las Oscuridad. Entre esos terroríficos monstruos había criaturas que estaban en algún lugar entre lagartos y dragones.\n\nChoi Han había matado a ese monstruo parecido a un dragón tan pronto como avanzó desde la etapa media a la etapa final en su Arte de la Espada Dark Destruction.\n\nCale fingió no saber sobre el evento y le preguntó a Choi Han. Choi Han era la única otra persona en la habitación de Cale en este momento.\n\n“Su apariencia, su fuerza, todo. Era un monstruo en todos los aspectos.”\n\nCale asintió con la cabeza y siguió hablando. Pero sus acciones y sus palabras fueron completamente opuestas.\n\n“Entonces no has visto un dragón”.\n\n“Los dragones son como las personas”.\n\nClack. Cale puso la taza con la limonada que estaba agridulce sobre la mesa. Luego respondió a Choi Han, quien lo miraba con curiosidad.\n\n“Dragones, bestias, enanos, elfos, todos son como humanos. ¿Por qué? Porque también tienen emociones y vidas.”\n\nEse aspecto no era importante para Cale. Su punto principal comenzó desde aquí.\n\nChoi Han podría haber notado el repentino cambio del comportamiento de Cale. Se incorporó y se concentró en lo que Cale tenía que decir.\n\n“Tal existencia ha caído en la oscuridad desde que nació. Lo único que actualmente ilumina la oscuridad en su vida son las antorchas, y nunca ha visto la luz del sol. ¿Qué tipo de vida crees que está teniendo?”\n\nCale golpeó la mesa con su dedo índice.\n\n“Está siendo obligando a convertirse en una existencia sin racionalidad”.\n\nHizo un golpe en la mesa una vez más.\n\n“Ha tenido que sufrir a través de su soledad, sin Familia ni nada en lo que apoyarse”.\n\nLa mirada de Choi Han cayó cada vez que el dedo de Cale tocaba la mesa. Los puños de Choi Han estaban apretados debajo de la mesa, hasta el punto en que podía ver sus venas comenzando a estallar. Cale no sabía nada de esto, mientras continuaba.\n\n“Es torturado y maltratado todos los días, y solo lo deja solo cuando apenas está vivo”.\n\nLa expresión de Choi Han se puso rígida, y la ira estaba en sus ojos. Cale sabía que Choi Han reaccionaría de esta manera. No había manera de que una buena persona como esta no se enojara después de escuchar tal historia. También debería haber descubierto por qué Cale mencionó tal historia en primer lugar.\n\nCale tomó otro sorbo de su limonada, antes de terminar su historia.\n\nUn breve silencio llenó la habitación. Cale miró por la ventana, antes de voltear lentamente su mirada para mirar a Choi Han. No sabía en qué estaba pensando Choi Han, pero todo su cuerpo estaba rodeado por un aura sangrienta.\n\n‘¿Se está enojando por el hecho de que es abusado porque es una buena persona?’\n\nContrariamente a la hipótesis de Cale, Choi Han recordaba las decenas de años que tuvo que sobrevivir solo en el Bosque de la Oscuridad.\n\nPor eso el silencio continuó por un rato. Finalmente, Choi Han hizo contacto visual con Cale y le preguntó.\n\n“¿Lo guardarás y tratarás de domesticarlo?”\n\nCale actuó por reflejo, y le preguntó en shock. Choi Han también se sorprendió al ver que Cale cuestionaba su cordura.\n\n“¿Por qué trataría de domarlo?”\n\nCale agitó su mano como si Choi Han estuviera loco.\n\nNo había forma de que un dragón que fue abusado por los humanos estuviera dispuesto a servir a un humano. De hecho, probablemente estaba lleno de odio y disgusto por todos y cada uno de los humanos. Incluso si ese humano era la persona que lo salvó.\n\nLos dragones creen que están por encima de todas las criaturas, incluidos los humanos. Este es un instinto natural para los dragones, por lo que, incluso sin estar en contacto con ningún otro Dragón en toda su vida, seguirá sintiéndose así.\n\nPor eso los dragones no pueden crecer bajo los humanos. Esta actitud hace que sea imposible domesticar y entrenar a los Dragones sin usar la tortura y el abuso para romper su mente.\n\n‘Los dragones nacen extremadamente arrogantes. Pero, lo más importante, si crío un dragón …’\n\nCale podía sentirlo. Sentía que se vería envuelto en algunos incidentes molestos si criaba un dragón.\n\nHabía menos de veinte dragones en total en los continentes oriental y occidental combinados. ¿Criar a uno de esos dragones? Eso fue casi lo mismo que decir: ‘Estaré en el centro de todos los acontecimientos de los continentes’.\n\nTambién era un dragón que se suponía que iba a morir. Sería mejor para él irse a su pequeño mundo y no interponerse en el camino de nadie.\n\nCale estaba definitivamente en contra de que este dragón viniera con ellos. Mientras se libere de las cadenas de restricción de maná, este dragón de cuatro años tendrá una vida mucho mejor que Cale. Los dragones no fueron llamados los reyes del mundo desde su nacimiento sin ninguna razón.\n\n“¿Por qué estás haciendo una pregunta tan obvia?”\n\nCale se rió de la pregunta de Choi Han antes de responder.\n\n“Quiero dejarlo ir para que pueda vivir una vida libre y pacífica. ¿No debería un dragón vivir como un dragón?”\n\nLos puños apretados de Choi Han empezaron a relajarse lentamente.\n\n“Entonces vamos a ser los salvadores de ese dragón?”\n\n“Sí. Así que necesito tu ayuda.”\n\n“Cualquier cosa. Realmente haré cualquier cosa para ayudar.”\n\nA Cale le preocupaba que Choi Han agravara la situación y negara con la cabeza.\n\n“No hay necesidad de ir por la borda. No tengo planes de matar a nadie, si es posible, tampoco. Lo haremos tan silenciosamente como sea posible.”\n\nChoi Han comenzó a hablar con admiración, pero Cale miró el reloj, antes de interrumpirlo y decir lo que tenía que decir.\n\n“Ve y dile a Ron que prepare algo de alcohol en el primer piso”.\n\nCale estaba preparado para beber primero.\n\nComenzó a beber aunque era medio día. Choi Han simplemente se quedó sentado con confusión en su rostro mientras miraba alrededor. Todos los demás, aparte de él, parecían pacíficos.\n\nEn medio de ese ambiente tranquilo estaba Cale Henituse, bebiendo botella tras botella. El creciente rubor en su rostro hizo que cualquiera que lo estaba viendo supiera que estaba borracho.\n\n“¿Está bien dejar que beba tanto?”\n\nChoi Han miró a Hans, que estaba a su lado, y le preguntó. El mayordomo adjunto Hans estaba entregando comida a On y Hong, que estaban en su forma de gato. Todavía no sabía que eran parte de la Tribu Gato. Luego respondió refrescantemente a la pregunta de Choi Han.\n\n“¡Sí! No hay nada en su mano. Por lo tanto, es seguro! ¡Prometió que no tirará ninguna botella!”\n\nChoi Han hablaba de la seguridad de Cale, pero Hans se refería a sí mismos. Choi Han simplemente se calló después de ver que la conversación dio un extraño giro y se alejó de Hans. Era mejor dejar a Hans solo cuando estaba al lado de los gatitos. En cambio, Choi Han miró a Cale para asegurarse de que estaba a salvo.\n\n“Propietario. Su alcohol sabe muy bien! Mucho mejor de lo que esperaba.”\n\nCale no parecía saber que Choi Han lo estaba mirando, sino que se centraba en elogiar el alcohol. Ya llevaban dos horas bebiendo. Había algunos que no estaban bebiendo, solo en caso de que sucediera algo, pero la mayoría del enviado estaba disfrutando del ambiente festivo.\n\n“Todos estaban tan nerviosos durante la primera hora, tsk”.\n\nCuando Cale les ordenó que se reunieran, como él estaría bebiendo, los soldados aparecieron con sus cascos puestos. Cale no lo podía creer, pero les dijo que no tiraría ninguna botella para ayudarlos a relajarse.\n\n“Esta aldea puede ser pequeña, pero hay muchas montañas a su alrededor. El alcohol es un alcohol especial que hice con frutas y hierbas de la montaña. Por eso es un poco caro.”\n\nComo mencionó el anciano, el alcohol realmente sabía muy bien. Cale admiró el alcohol y levantó la botella hasta el anciano.\n\n“Entonces, consigue un poco más y dale a todos.”\n\nEl Vice Capitán gritó con la cara enrojecida, pero sus ojos estaban enfocados en la botella en la mano de Cale. El resto de los soldados miraban lo mismo. Naturalmente, Cale era consciente de lo que estaban pensando.\n\n“Solo beban. Te estoy diciendo que beban. ¿Entienden?”\n\nLos ojos de los soldados que estaban presentes empezaron a brillar. Era la primera vez que se emocionaban al ver una botella en las manos de Cale.\n\nCale observó que el dueño de la posada emocionado traía alcohol y bocadillos para todos los presentes con una mirada aguda.\n\nCale Henituse. Este humano tenía una fuerte tolerancia al alcohol. Todos pensaban que tenía poca tolerancia porque su rostro se sonrojaba fácilmente y causaba un alboroto cada vez que bebía, pero la verdad era que hacía todas esas cosas sin estar borracho.\n\nPor eso la cabeza de Cale estaba perfectamente clara en este momento. Bebió unos treinta minutos más o menos antes de mirar hacia Choi Han y comenzar a hablar.\n\n“Choi Han. Ven ayúdame me voy a descansar.”\n\n“Está bien. Vice Capitán, descanse un poco hoy. El resto de los soldados también. ¿No pelearon en una batalla ayer? Esta no es una zona peligrosa, y me siento mal por los soldados en servicio de guardia, pero el resto de ustedes pueden relajarse y disfrutar.”\n\nSe complicaría si el vice capitán o los demás lo siguieran. Afortunadamente, ninguno de ellos se acercó después de ver a Choi Han apoyándolo. Probablemente se debió a que Choi Han no bebió nada, y también era la persona más fuerte allí. No tenían nada de qué preocuparse ya que una persona así estaría cuidando a Cale.\n\nEra fácil evitar a los guardias en la puerta y alrededor de la posada, pero Ron todavía estaba abandonado. Hans y Ron nunca entrarían a la habitación si les decía que no entraran. Sin embargo, la diferencia entre los dos era que Hans no tenía la habilidad suficiente para saber si Cale todavía estaba en la habitación, mientras que Ron era tan hábil que no lo haría. Sería capaz de saber si Cale se escapó.\n\n‘No es que a ese viejo le importe lo que estoy haciendo.’\n\nRealísticamente, a Ron no le importaría si Cale se escapara. Así había sido hasta ahora. Sin embargo, Cale no quería que las cosas se volvieran molestas en el futuro, así que decidió decírselo a Ron por adelantado.\n\nAl ver a Ron seguir a Choi Han, Cale rápidamente informó a Ron.\n\n“Ron, voy a salir a jugar. Es un secreto. ¿Lo tienes?”\n\nA este anciano le gustaba beber, pero no bebió ni una gota esta noche. En cambio, solo estaba mirando a Cale toda la noche. Realmente era una persona aterradora. Esa sonrisa benigna que Ron le estaba dando en este momento era aún más aterradora.\n\n“Entiendo. Le estaré esperando.”\n\nComo era de esperar, Ron estuvo de acuerdo sin decir nada más. Cale continuó siendo apoyado por Choi Han mientras entraba en su habitación.\n\n“Voy a estar descansando. Hans, Ron, no vengas a despertarme a menos que sea una emergencia. Sabes cómo me pongo cuando alguien se mete con mi sueño, ¿verdad?”\n\nEn el pasado, un sirviente recibió una lluvia de juramentos cuando tuvo que despertar a Cale en el lugar de Ron. Aunque Cale no golpeó físicamente a nadie, ese sirviente recorrió la finca diciéndoles a todos los demás sirvientes cómo se sentía como si lo hubiera golpeado una ráfaga de golpes de juramento.\n\n“Por supuesto que sí, joven maestro. Por favor, descanse bien.”\n\n“Joven maestro, este Ron estará parado justo afuera de su habitación.”\n\nLa expresión de Cale se puso rígida ante la respuesta de Ron, pero los vio irse, antes de dar una orden a Choi Han.\n\n“Usa la ventana para volver a entrar a mi habitación”.\n\nChoi Han asintió con la cabeza y rápidamente siguió a los otros dos fuera de la habitación y cerró la puerta.\n\nCale asintió con la cabeza a On y Hong, que lo siguieron hasta su habitación, e inmediatamente abrió la caja.\n\nLa cerradura mágica se abrió con un clic, y Cale saco un traje del interior de la caja. Una vez que se terminó de cambiar, Choi Han entró por la ventana, y luego sus ojos se abrieron en shock.\n\nAntes de ponerse la máscara, Cale lanzó el traje negro en su mano hacia Choi Han.\n\nEl orbe de ayer debería detener temporalmente los dispositivos de grabación mágica, pero eso no fue suficiente. Cale no quería quedar atrapado. Por eso había estado bebiendo desde el medio dia y había preparado estos atuendos.\n\nEl traje negro tenía una sola estrella roja y cinco estrellas blancas más pequeñas que lo rodeaban en el área del pecho.\n\n‘¿Qué es esto? El atuendo de la organización secreta.’\n\nLa novela [The Birth of a Hero] explicó de manera clara y precisa el atuendo de la organización secreta que Choi Han encuentra una y otra vez. Cale encargó especialmente este atuendo siguiendo la explicación con la mayor precisión posible. Solo para estar seguros, Cale incluso hizo que el equipo se creara por separado y agregó las estrellas personalmente.\n\nPor eso era un poco crudo de cerca, pero era bastante decente desde la distancia.\n\nLas personas que vean este atuendo no recordarán la crudeza de las costuras, solo recordarán que era “un atuendo negro con una estrella roja y cinco estrellas blancas”. Para Venion, que no ha conocido personalmente a la organización secreta como lo hizo el marqués, el informe de los subordinados que vieron este atuendo definitivamente le dará un dolor de cabeza y una ira significativa.\n\n“… ¿Estamos haciendo algo malo?”\n\nChoi Han preguntó una vez más después de ver a Cale no responder. Ver a Cale con la máscara negra también lo hacía parecer un villano.\n\n“Sí. Estamos haciendo algo malo.”\n\nCale comenzó a sonreír debajo de la máscara.\n\n“Estamos haciendo algo malo a Venion”.\n\nChoi Han pareció comprender finalmente, mientras señalaba rápidamente la otra máscara en la mano de Cale.\n\nIncluso las personas buenas tendrán a alguien que no les guste y querrán arruinarlo. Eso no fue diferente para este joven de 17 años, quien pasó decenas de años solo en este mundo.\n\n“Ah, y estos niños son de la Tribu Gato. Son personas bestia.”\n\nCale presentó casualmente a On y Hong a Choi Han como si no fuera nada, y simplemente intercambiaron saludos también. Los niños de la Tribu Gato, que eran sensibles al verdadero carácter de una persona, ya tenían una buena idea de la fuerza de Choi Han, y Choi Han se había dado cuenta de que no eran gatos normales durante su viaje.\n\n“Él es Choi Han, está es On, este es Hong. Fin de las introducciones. Que todos se preparen.”\n\nHubo poco tiempo para prepararse antes de que Cale ordenara a Choi Han, quien acababa de salir del baño con el mismo traje negro y máscara negra.\n\nLuego agregó, mientras estaba parado frente a la segunda ventana story.\n\n“Llévame cuando salgas por la ventana. No puedo saltar tan alto sin lastimarme.”\n\nChoi Han dejó escapar un suspiro por primera vez frente a Cale. On y Hong se acercaron a Choi Han y le dieron unas palmaditas con sus patas para consolarlo. Cale los animó una vez más.\n\nEl grupo que salió con seguridad de la posada se dirigió a la montaña con la Aldea del Vizconde y la prisión del Dragón.",
      "order_number": 18,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-18/"
    },
    {
      "title": "Capítulo 19 – TTCF  – Viendo un Dragon (2)",
      "content": "La ubicación en la que los gatitos, On y Hong, enterraron el orbe negro estaba fuera de las expectativas de Cale. La aldea del vizconde estaba a 30 metros de la cueva del dragón. On y Hong habían enterrado el orbe negro a 50 metros de distancia de esa cueva, en un área llena de árboles y arbustos, lo que dificulta la ubicación del orbe.\n\n“Ustedes dos son un poco increíbles”.\n\n“Algo como esto es pan comido”.\n\nOn estaba diciendo que era fácil, pero Cale podía ver la nariz de On temblando de alegría.\n\nCale, Choi Han, On y Hong se agacharon alrededor del lugar donde se encontraba el orbe negro, oficialmente conocido como la Herramienta de perturbación de maná, y miraron hacia la entrada de la cueva que estaba a 50 metros, así como la aldea del vizconde que estaba más lejos.\n\nCale había explicado el plan en su camino. Hablando de manera realista, no había mucho de un plan.\n\n“Hay un total de 6 personas en guardia en este momento”.\n\nCale recordó la información que leyó en [The Birth of a Hero] el Dragón Negro era inteligente, como la mayoría de los dragones. Había estado reuniendo información durante los cuatro largos años que estuvo en cautiverio, y hubo una razón por la que intentó escapar dos días después, aproximadamente a esta hora.\n\nHabía, aproximadamente, un total de 30 personas que residían en la aldea. Originalmente, había cerca de 100 personas, pero poco a poco se fue reduciendo, ya que durante los últimos cuatro años se dieron cuenta de que en realidad no había nadie en esta área.\n\nPor supuesto, entre las 30 personas, había 3 caballeros de alto nivel a nivel del Vice Capitán, así como 7 caballeros de nivel medio. También había soldados, el torturador y trabajadores al azar. El número de personas aquí mostró cuánta atención ha puesto el Marqués en este lugar.\n\nSin embargo, Cale tenía a Choi Han. Choi Han era alguien que podía derribar al caballero más fuerte del Reino Roan en 10 movimientos. Alguien así estaba de su lado.\n\n“Déjame explicarte una vez más. Hay un caballero de alto nivel y dos caballeros de nivel medio en la entrada de la cueva, así como dos soldados. Dentro de la cueva, solo hay un caballero de alto nivel, y el torturador está al final de la cueva.”\n\nChoi Han se estremeció después de escuchar la palabra torturador, pero a Cale no le importó. A Cale no le importaba saber las cosas que estaban pasando por la mente de Choi Han en este momento. Lo importante era que el orbe negro se activará pronto y que necesitaban moverse rápidamente en respuesta.\n\n“Los dispositivos de grabación mágicos ubicados desde la aldea hasta la entrada de la cueva no funcionarán durante 40 minutos gracias al orbe negro que On y Hong enterraron. Eso es lo mismo para las alarmas, las trampas mágicas, y cualquier otra cosa. Nada funcionará durante 40 minutos.”\n\nNecesitaban domesticar a este dragón, la criatura mágica más grande del mundo, pero no podían pedir ayuda a los magos. Esa fue la razón por la que el Marqués Stan eligió llenar esta área con objetos mágicos. La razón por la que solo había unos pocos guardias alrededor de la entrada era también porque confiaban en sus objetos mágicos.\n\nPor eso el dragón no tuvo más remedio que provocar una explosión de maná para escapar.\n\n“Ojo por ojo, y dinero por dinero”.\n\nComo el marqués usaba el dinero, Cale también usaba el dinero. Cale palmeó la bolsa mágica en su cintura. Esta fue una bolsa mágica que le permitió almacenar muchos artículos. Dentro de esta bolsa había todo tipo de objetos mágicos, herramientas útiles y objetos.\n\n“¿Solo necesito sacar a los guardias?”\n\nNaturalmente, Choi Han estaría luchando. ¿Por qué Cale intentaría pelear cuando una persona tan fuerte estaba a su lado? Cale pensó que los recortes de papel le dolían mucho, por lo que ni siquiera quería pensar en cortarse con una espada.\n\n“Sí. Eres el único en el que puedo confiar para cubrirme la espalda.”\n\nCale miró a Choi Han con una expresión seria, y Choi Han asintió con la cabeza y respondió con sinceridad.\n\n“Definitivamente cumpliré con sus expectativas”.\n\n“Sí. Como mencioné, asegúrate de que vean nuestro atuendo y luego elimínalos. No los mates, y no les muestres el arte de tu espada. Recuerdas qué hacer después de eso, ¿verdad?”\n\nEl aura negra transparente única de Choi Han debería ser fácilmente camuflada por la oscuridad, si la usa con cuidado. Cale creía que Choi Han debería entender, ya que ya le había dicho muchas veces.\n\nCale palmeó los hombros de Choi Han, antes de entregarle el dispositivo de cambio de voz. Sería malo si tuviera que hablar durante la pelea y reconocieran su voz.\n\n“Es caro, así que no lo rompas”.\n\n“Lo tengo. No tienes que preocuparte por eso.”\n\nCale luego miró hacia los gatitos. Cale respondió a sus meneos, que parecían estar pidiendo algo.\n\n“Les daré carne una vez que termine”.\n\nEsa no parecía ser la respuesta correcta, ya que resoplaron y se dieron la vuelta. Cale no pensó mucho en eso, en cambio verificó la hora con su reloj.\n\nEl cielo ya se había oscurecido, y era de noche. Cale recordó la conversación que tuvo con Billos.\n\n‘Los objetos mágicos que han sido influenciados por la Herramienta de perturbación de maná dejarán de funcionar instantáneamente, y la mayoría de ellos se apagarán para evitar que explote. Sin embargo, los objetos mágicos de la más alta calidad comenzarán a sonar para indicar que están rotos. No es como una alarma mágica, en cambio, es más como una alarma de reloj.’\n\n‘No sé dónde planeas usarlo, pero debería ser lo suficientemente alto como para que el enemigo lo escuche.’\n\nBillos comenzó a sonreír y continuó.\n\n‘Sin embargo, si hay muchos objetos mágicos en el área, probablemente se volverá caótico con todas las alarmas activadas al mismo tiempo.’\n\nLo caótico era suficiente para Cale.\n\nLos gatitos también se cubrieron con carbón para cubrir el color de sus pieles. Luego dejaron el costado de Cale y desaparecieron en la oscuridad, de modo que Cale ya no podía verlos. Los dos no se estarían mostrando frente a los enemigos hoy.\n\nSin embargo, Cale sabía que seguirían el plan y estarían cerca de él.\n\nChoi Han dobló el pañuelo que estaba usando para limpiar su hoja y se lo puso en el bolsillo.\n\nUna vez que se terminaron todos los preparativos, Cale se puso de pie.\n\nAlgo comenzó a vibrar justo debajo de donde Cale había estado sentado. El orbe negro había comenzado a activarse.\n\nEl segundero del reloj de Cale se acercó lentamente a la hora establecida.\n\nPor orden de Cale, Choi Han siguió el plan y se adelantó rápidamente, mientras que On comenzó a crear niebla en el área. Cale estaba en el centro de la niebla, por lo que era difícil verlo. Al mismo tiempo,\n\nEl orbe negro finalmente se activó.\n\n“Supongo que no todos son objetos mágicos de la más alta calidad”.\n\nAlgunos de los objetos mágicos comenzaron a sonar fuerte para sonar su estado. Cale siguió detrás de Choi Han con la niebla que lo rodeaba y se dirigió hacia la cueva.\n\nA partir de ahora, esta era una batalla contra el tiempo.\n\nChoi Han ya estaba luchando contra los caballeros frente a la cueva.\n\nEn tan poco tiempo, los soldados ya tenían heridas en sus brazos y piernas, y fueron derribados al suelo.\n\n“¿Quién eres tú? ¡Cómo te atreves a venir a este lugar!’\n\nChoi Han esquivó fácilmente el ataque del caballero de alto nivel. Luego dio un paso adelante e hizo un corte profundo en el costado del caballero. Luego evitó que la sangre saliera del corte, y usó su codo para atacar la espalda del caballero, seguido por la parte posterior del cuello del caballero. El caballero se desmayó al instante.\n\n“¡Mier*/da! ¡¿Qué diablos está pasando?!”\n\nEl caballero de alto nivel dentro de la cueva pronto apareció también.\n\nCale habló a través del dispositivo de cambio de voz. La niebla que lo rodeaba comenzó a expandirse, y Hong comenzó a moverse sigilosamente y propagó el veneno para paralizar al enemigo. Los individuos desmayados no podrían moverse por un tiempo, incluso si se despertaran.\n\nCale luego hizo contacto visual con el caballero de alto nivel y dijo una palabra.\n\nChoi Han se paró instantáneamente frente a Cale y se lanzó hacia la entrada de la cueva. Cale lo siguió por detrás.\n\nAnte el grito del caballero de alto nivel, dos caballeros de nivel medio cargaron de inmediato hacia Choi Han. Sus espadas empezaron a brillar, demostrando que los caballeros habían introducido su aura en sus espadas. Sin embargo, esas dos espadas fueron cortadas instantáneamente.\n\nLa mitad superior de ambas espadas cayeron al suelo.\n\n“Q… qué? ¿Es él un maestro de la espada?”\n\nTanto el shock como la desesperación estaban en la voz del caballero de alto nivel. Lo único que podía cortar una espada llena de aura era la hoja de aura de un maestro de la espada. Después de cortar instantáneamente a través de las armas enemigas usando su aura, que estaba camuflada en la oscuridad, Choi Han usó su espada y su vaina para atacar el cuello y el estómago de un caballero de nivel medio al mismo tiempo.\n\n‘… Solo necesita un golpe por persona’.\n\nCale no pudo ocultar su asombro cuando se agachó detrás de Choi Han y continuó moviéndose. En ese momento, pudieron escuchar un alboroto desde muy lejos detrás de ellos.\n\nVenía de la Aldea. Cale volvió su mirada hacia adelante. Los caballeros de nivel medio se tambalearon antes de caer. Cale hizo contacto visual con ellos. Habían sido envenenados por el veneno de parálisis de Hong.\n\nChoi Han los hizo desmayarse antes de apresurarse rápidamente hacia el caballero de alto nivel y agitar su espada. Cale usó esa abertura para pasar por la entrada de la cueva. Incluso mientras hacía eso, se aseguró de que los caballeros de nivel medio que lo llamaban asesino vieran las seis estrellas en su atuendo antes de desmayarse.\n\n“Ugh! ¿De dónde vino esta gente?”\n\nChoi Han fácilmente evitó la espada llena de maná del caballero de alto nivel. Estaba arrastrando esto a propósito.\n\nMientras Choi Han actuaba como distracción, Cale entró en la cueva detrás de los niños de la Tribu Gato, que habían entrado sigilosamente antes. Después de verificar que Cale había entrado, Choi Han se movió al frente de la entrada de la cueva.\n\nLuego llamó al caballero de alto nivel.\n\nPor supuesto, su mirada no miraba al caballero, sino a todos los enemigos que venían de la aldea con antorchas.\n\nChoi Han pudo escuchar la voz cambiada de Cale, pero aún así tranquila, y comenzó a sonreír. Sin embargo, rápidamente se enfocó en liberar solo algo de su fuerza. Arte de la Espada Dark Destruction. Este arte de la espada consistió en dos componentes, oscuridad y destrucción. De los dos, la fuerza de destrucción comenzó a rodear a Choi Han.\n\n“Nadie tiene permitido pasar este lugar”.\n\nEra alguien que siempre cumplía su palabra.\n\nMientras Choi Han estaba protegiendo la entrada, había alguien más protegiendo algo de una manera diferente en la cueva. Esa persona no era otra que el torturador. Él fue el que protegió la prisión del dragón. Para cuando Cale llegó al interior, ya estaba en un estado de caos.\n\n“¡¿Por qué.. porque?! ¡¿Por qué la Bola de Cristal Mágica no funciona ?!”\n\nLa bola de cristal mágica que sostuvo el torturador fue una de las copias de seguridad de emergencia que Venion había preparado en caso de que algo saliera mal.\n\n“N.. no vengas aquí! ¿Sabes lo que hay aquí ?!”\n\nEl torturador temblaba violentamente mientras miraba a Cale. No tenía más remedio que estar asustado. Si el torturador recibiera un ataque superior a la fuerza de una persona promedio, explotaría instantáneamente.\n\nEra una de las medidas de seguridad de Venion también. La fuerza de la explosión haría que la llave de la prisión y la propia prisión explotaran también con el torturador. Naturalmente, el torturador sabía de esto.\n\n“Si vienes, todos aquí morirán!”\n\nTsk. Cale agitó la mano mientras miraba al tembloroso torturador. Una vez que lo hizo, la niebla comenzó a formarse en el aire y se dirigió hacia el torturador. On, la dueña de la niebla, estaba oculta en las sombras de la cueva y todavía estaba oculta.\n\nLos sonidos de la batalla desde la entrada de la cueva. La niebla que se aproxima. Por supuesto, el interior de la niebla estaba completamente lleno de veneno. La niebla paralizadora rodeó rápidamente al torturador.\n\nUgh. El cuerpo del torturador comenzó a temblar mientras caía al suelo. El torturador se veía tan terrible, no podía hablar ni moverse mientras se movía por la fuerza en el suelo. Cale se acercó al torturador y rebuscó entre sus ropas.\n\nSi no podías atacarlo, solo tenías que golpearlo con veneno. O eso, o hacer un trato con él para entregar la llave. Sin embargo, no quería usar el último método.\n\nCale agarró la llave y cerró los ojos del torturador, que estaba empezando a perder la conciencia por el veneno. Cale se preguntó si habían usado demasiado veneno, pero realmente no les importaba.\n\n“No creo que él muera, pero si muere, bueno”.\n\nCale chasqueó los dedos. Dos pequeños bultos negros cayeron del techo casi al instante. Estaba On y Hong. Una vez que estuvieron bajo la antorcha que Cale sostenía, finalmente pudo verlos a los dos claramente.\n\nCale verificó que On y Hong estaban a salvo antes de dirigirse a la esquina más alejada de la cueva. Una vez que llegó, pudo ver una existencia negra acurrucada dentro de esta prisión mágica ahora inútil. Era el dragón. Lo que sorprendió más a Cale que al dragón en sí fue la sangre que cubría al dragón y el olor a sangre en el aire.\n\nCale se acercó rápidamente a la prisión. El dragón continuó manteniendo los ojos cerrados, incluso cuando Cale se acercó. El dragón probablemente estaba en un estado de caos en este momento.\n\nCale puso la llave en la cerradura y abrió la puerta.\n\nClick. Se desbloqueo con un ligero ruido. Cale abrió lentamente la puerta de hierro y entró a la prisión.\n\nEra bastante grande para llamarse una prisión. Había látigos y otras herramientas de tortura, así como el lujoso sofá en el que Venion se sentaba a mirar. Cale se dirigió a la esquina de la prisión.\n\nUna pequeña figura de aproximadamente 1 metro de largo yacía sobre una pila de heno en la esquina. Los párpados internos del dragón temblaban mientras yacía allí con los ojos cerrados. Había cadenas en todas sus extremidades, y la cadena de restricción de maná estaba en su cuello, haciéndola incapaz de usar ninguna fuerza.\n\nCale se agachó frente al dragón. El dragón no abrió los ojos incluso después de que Cale lo llamara. Cale verificó su reloj. Era hora de irse. Continuó hablando al dragón.\n\nCale usó la llave que había obtenido del torturador para deshacer las cadenas.\n\nEl dragón abrió sus ojos en ese momento. Cale comenzó a sonreír después de mirar a los ojos del dragón.\n\nTodavía era una mirada muy fuerte. Todavía no había perdido su voluntad de vivir.\n\nNo era la mirada moribunda con la que Choi Han se había topado en la novela. Todavía era una mirada con un fuerte deseo de vivir. Por eso estaba lleno de energía, ira y resistencia.\n\nCale levantó al dragón en sus brazos.",
      "order_number": 19,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-19/"
    },
    {
      "title": "Capítulo 20 – TTCF – Viendo un Dragon (3)",
      "content": "Después de salir de la prisión, Cale puso el dragón delante de los dos gatitos.\n\nOn y Hong rodearon al dragón que seguía en silencio. El dragón comenzó a mostrar sus dientes y gruñó. Esta fue probablemente la primera vez en su vida que vio algo más que humanos.\n\nCale verificó la hora en su reloj. Parecía que tenían suficiente tiempo para escapar.\n\nOn se acercó a Cale y le tocó la pierna. Parecía estar pensando en la poción que Cale trajo en su caja mágica. Ella no podía pedírselo, así que solo podía actuar de esta manera.\n\nCale había traído esa poción para usarla. Sin embargo, necesitaba esperar hasta que las cadenas de restricción de maná estuvieran desactivadas. La poción solo funcionaría correctamente si el maná, que era prácticamente tan importante como el corazón de un dragón, ya no estuviera restringido.\n\nCale comenzó a dirigirse hacia el lado opuesto de la prisión, el lugar donde el torturador parecía estar vigilando. No era muy ruidoso, pero podía escuchar a Choi Han peleando en la distancia. Cale presumió que la batalla de Choi Han terminaría pronto también.\n\nCale comenzó a acariciar la pared de la cueva con sus manos. Le dio una patada al torturador con el pie para sacarlo del camino y continuó dándole palmaditas a todos los aspectos de la pared. El dragón gruñó después de ver al torturador, pero se quedó quieto y continuó enfocándose en Cale.\n\n‘La última línea de defensa de Venion debería estar por aquí en algún lugar’.\n\nAl igual que todos los miembros de la Familia del Marqués Stan, Venion estaba extremadamente preocupado por la intrusión de alguien mientras estaba dentro. Él había creado un túnel secreto para usar como una ruta de escape si algo así sucediera. Si el torturador lo supiera, probablemente lo habría usado para escapar antes, pero, lamentablemente, incluso el torturador no conocía esta ruta de escape.\n\n“La novela dijo que había un área plana en esta pared llena de baches … Ah, aquí está”.\n\nHabía un área plana del tamaño de la mano de una persona en esta pared de cueva llena de baches. Aunque Venion parecía tener TOC y nunca haría nada como entrenar, todos en la Familia del Marqués habían aprendido artes marciales.\n\n“Si usas una fuerza lo suficientemente fuerte en esa ubicación, la pared se abrirá”.\n\nNo era un dispositivo mágico. En cambio, la fuerza del impacto hizo que el dispositivo se moviera. Cale volvió la cabeza para mirar hacia la persona que entró y le preguntó.\n\nChoi Han balanceó ligeramente su espada en el aire para deshacerse de la sangre y luego se acercó a Cale. Su mirada pronto se volvió hacia el dragón, y comenzó a fruncir el ceño. Fue una reacción natural ver a una criatura tan pequeña cubierta de sangre. La mirada fulminante en los ojos de Choi Han mientras miraba al torturador era cruel.\n\nPor eso Cale había llamado a Choi Han. Choi Han seguía mirando al torturador mientras informaba.\n\n“Como ordenaste, dejé solos a los trabajadores que escapaban. También me aseguré de que todas las personas fuertes no pudieran luchar.”\n\nCale elogió a Choi Han antes de señalar el área plana en la pared.\n\n‘¿Estás planeando destruir la cueva?’\n\n“No. Controla tu fuerza. Solo imagina que estás creando una abolladura de 10 cm en esta pared.”\n\n“ Mm. Así que, muy a la ligera.”\n\nMuy a la ligera? Cale se alejó rápidamente de Choi Han después de escuchar a Choi Han llamar a algo que era imposible para Cale, ya que solo usaba un poco de su fuerza.\n\nChoi Han entendió que era Cale diciéndole que se apresurara, e inmediatamente golpeó la pared con el puño.\n\nCale recogió al dragón de nuevo mientras los hermanos gatitos admiraban lo que sucedió.\n\nUn escalofriante chillido salió de la pared, y un área del tamaño de un hombre adulto apareció a un lado de la pared de la cueva. Choi Han rápidamente recogió la antorcha.\n\nA la orden de Cale, los gatitos se pusieron en la espalda de Choi Han, cuando Choi Han entró en el túnel primero. Cale lo siguió por detrás. El dragón permaneció en silencio en los brazos de Cale, con solo el sonido de su respiración saliendo de él. Sin embargo, los ojos que miraban a Cale todavía eran extremadamente viciosos.\n\nEn lugar de gratitud por salvarlo, parecía estar lleno de pensamientos de terror acerca de ser torturado por otra persona, así como de ira y resentimiento hacia los humanos.\n\nCale habló casualmente con el dragón en sus brazos.\n\n‘Ah, estoy un poco sin aliento’.\n\nCale se quedó sin aliento mientras trataba de mantenerse al día con Choi Han, que parecía no tener problemas para correr.\n\n‘¿Debería haber hecho que Choi Han cargara al dragón?’\n\nEl dragón de 1 metro de largo era bastante pesado. No sería tan difícil si pudiera tener en sus manos el poder antiguo llamado “Vitalidad del corazón”.\n\nCale sostuvo al dragón con fuerza en sus brazos, para que no lo tirara con ira. No había manera de que pudiera dejarlo aquí después de gastar todo ese esfuerzo para rescatarlo.\n\nEl dragón simplemente siguió observándolo. La ropa negra de Cale comenzó a cubrirse con la sangre del dragón.\n\nDespués de correr a través de ese túnel oscuro y estrecho durante unos minutos, Choi Han repentinamente llamó a Cale.\n\n“Hay un muro frente a nosotros”.\n\n“Golpea el centro de la pared con tu puño con la misma fuerza que antes. Luego continuaremos corriendo según lo discutido.”\n\nLos gatitos saltaron del hombro de Choi Han y comenzaron a correr. Choi Han puso algo de fuerza en su puño y golpeó el centro de la pared con la misma fuerza que antes.\n\nLa pared casi se derrumbó instantáneamente, y pudieron ver el cielo nocturno. Estaban fuera de la cueva. Esta vez, Cale tomó la delantera mientras miraba a su alrededor.\n\nEsta fue la razón por la que necesitaron la Herramienta de perturbación de maná para trabajar en toda la montaña. Venion también había puesto un dispositivo mágico de grabación en esta entrada secreta del túnel. Era una persona muy minuciosa.\n\nCale no sabía exactamente dónde estaba ubicada esta entrada, por lo que necesitaba la Herramienta de perturbación de maná para trabajar en toda la montaña.\n\nNo les quedaba mucho tiempo. Necesitaban salir del alcance del dispositivo de grabación mágico en los próximos uno o dos minutos. Pero no debería ser un problema.\n\nChoi Han siguió a Cale e hizo nuevos rastros de su presencia, o borró algunos rastros a medida que pasaban. Después de sobrevivir en el Bosque de la Oscuridad por su cuenta durante tanto tiempo, fue un experto en crear y seguir pistas. Después de huir de la entrada del túnel secreto durante unos dos minutos, Cale miró su reloj.\n\nLas alarmas que se activaban en el área de repente dejaron de sonar. La Herramienta de perturbación de maná había dejado de funcionar.\n\nCale respiró hondo, calmando su corazón que latía rápidamente. El Escudo Indestructible alrededor de su corazón estaba cobrando fuerza cada vez que su corazón latía así, en caso de que ocurriera una situación de emergencia.\n\n“No tengo planes de usarlo ahora mismo”.\n\nSin embargo, Cale no estaba planeando usar este escudo todavía. Después de liberar a este dragón y decirle adiós a Choi Han en la siguiente ciudad, estaba planeando obtener el poder antiguo, ‘Vitalidad del corazón’, para fortalecer este escudo. Solo entonces usaría el escudo. Ahora que tenía tiempo para mirar a su alrededor, Cale miró hacia el dragón. Luego comenzó a sonreír.\n\nLa mirada rebelde se había ido, y el dragón miraba admirado el cielo nocturno. Esta fue la primera vez que el dragón vio algo más que las paredes de la cueva en sus cuatro años de vida. Cale entendió lo que estaba sintiendo el dragón, y quiso darle algo más de tiempo, pero no pudo hacerlo.\n\nDejó el dragón sobre la hierba y siguió mirándolo. El dragón lo miró de vuelta. Sus ojos se llenaron una vez más de ira y resentimiento, mientras curvaba su cuerpo y parecía listo para atacar.\n\n‘No es de extrañar que siguiera siendo torturado durante cuatro años. No retrocederá en absoluto.’\n\nPor eso a Cale le gustó personalmente este dragón. Era diferente de él mismo. Mientras crecía siendo abusado como huérfano, Cale, bueno, Kim Rok Soo, se había rendido. Después de eso, no quería ser el personaje principal de una historia, como Choi Han. Después de rendirse en un lugar al que llamó hogar, no creía que tuviera la fuerza para luchar contra el mundo.\n\nCale se aseguró de que el dragón lo estuviera mirando, luego sacó un par de guantes y una herramienta de corte con forma de tijera. Había un montón de sellos mágicos en ambas cuchillas para cortar. Luego se puso los guantes resistentes a la electricidad.\n\nEste cortador era uno de los dos artículos que debían alquilarse a nombre de Billos. Esto no era algo que se pudiera pedir prestado con dinero.\n\n“’No sé por qué necesitas esto, pero, joven maestro, espero verte vivo en la capital.’\n\n‘Lo único que sé es que planeas causar una conmoción.’\n\nCale estaba pensando en la conversación que tuvo con Billos, antes de darse cuenta de que su entorno de repente se volvió extremadamente tranquilo. Choi Han miraba al cortador con ojos caóticos, mientras que los hermanos gatitos se habían alejado de Cale y se escondían detrás de Choi Han.\n\nEl dragón todavía lo estaba mirando fijamente.\n\nCale chasqueó la lengua ante su respuesta y se acercó al dragón. La cadena de restricción de maná se hizo con algo similar al caucho. Si estuviera hecho de metal, no habría cabido en el dragón en crecimiento. Por eso estaba hecho de algo con cierta elasticidad.\n\nLuego agarró el cuello del dragón.\n\nLos gatitos respiraron hondo. Sin embargo, Cale los ignoró mientras continuaba avanzando, ya que era mejor hacerlo lo más rápido posible. El cortador se dirigió hacia el cuello del dragón. La hoja afilada brillaba bajo la luz de la luna, y el dragón solo prestaba atención a los ojos de Cale. Los ojos de Cale estaban sin emociones y pacíficos.\n\nEn ese momento, todos escucharon el chasquido de algo cortándose.\n\nLa cadena de restricción de maná estaba causando chispas en las manos de Cale.\n\nCale se burló del dragón que había abierto los ojos para mirarlo, se quitó uno de los guantes y se lo entregó a Choi Han. Choi Han se puso el guante y Cale le entregó la cadena antes de sacar la poción del bolsillo.\n\nEra una poción del más alto grado. Incluso esto cuesta bastante comprar. Hizo que Cale se sintiera mal por pedir un subsidio los últimos días antes de irse. Cale chasqueó la lengua y miró fijamente al dragón.\n\n“¿Sabes cuánto dinero gasté en ti?”\n\nEl dragón podía escuchar las mismas palabras que escuchaba a menudo. Lo había oído casi todos los días desde que nació. ¿Por qué no me escuchas cuando gasté tanto dinero en ti? Supongo que necesitas ser golpeado un poco más. Luego fue golpeado. Dijeron que necesitaba dejar de pensar por sí mismo y escucharlos mientras continuaban golpeándolo.\n\n“Ya que gasté tanto dinero en ti, será mejor que te cures adecuadamente, estúpido tonto”.\n\nEl dragón no sintió ningún dolor.\n\nCale vertió aproximadamente la mitad de la poción sobre la espalda del dragón y vertió el resto en su boca. Afortunadamente, el dragón no se resistió y se lo tragó.\n\nDespués de unos minutos, Cale solo pudo pensar que realmente era un dragón. El maná, que era el equivalente al corazón del dragón y la fuente de todo su poder, comenzó a moverse en su cuerpo.\n\nTodas las lesiones en el cuerpo del dragón desaparecieron instantáneamente, y un aura azul que parecía ser el maná del dragón rodeó su cuerpo como el viento.\n\nEste cambio que se produjo en un instante hizo que Cale pensara en qué tan aterradores y poderosos eran los dragones en este mundo.\n\nEl dragón ya no debería tener razón para lesionarse. El inteligente dragón pareció entender lo que le había sucedido a su cuerpo, ya que sus ojos volvieron a la vida por completo.\n\nCale dio un paso hacia el dragón. El bebé dragón se acurrucó mientras seguía observando a Cale. Cale ignoró al dragón y le preguntó.\n\nCale comenzó a sonreír mientras miraba al dragón que permanecía en silencio.\n\n“Sé que puedes hablar el lenguaje humano. Eres un dragón. La existencia más inteligente y más fuerte del mundo.”\n\n“¿Qué querías hacer una vez que te liberaste?”\n\nEl dragón comenzó a hablar. El dragón realmente sabía hablar el lenguaje humano. Era mucho más inteligente que los humanos. No había forma de que no aprendiera el lenguaje humano en los últimos cuatro años.\n\nEl dragón podía sentirlo en su corazón. Con su fuerza actual, él podría fácilmente matar al hombre frente a él. Tenía miedo del hombre detrás de él, pero le sería posible escapar con vida. Había ganado la fuerza que había esperado tanto tiempo obtener.\n\nPor eso el dragón finalmente dijo lo que había pensado para sí mismo una y otra vez durante los últimos cuatro años. Sin embargo, esta fue la primera vez que lo dijo en voz alta.\n\nVivirá, no importa lo que cueste.\n\nReveló sus pensamientos internos.\n\nCale estaba diciendo que el dragón tenía razón.\n\n“Eres un dragón. UN DRAGÓN. Tienes derecho a vivir libremente.”\n\nIncluso un dragón de cuatro años era más fuerte que la mayoría de los animales del mundo. Tenía la fuerza suficiente para sobrevivir por sí solo y, normalmente, los dragones eran extremadamente independientes y orgullosos. En general, querían crear su propia guarida una vez que cumplían dos años. Era completamente mundos aparte de un humano de dos años.\n\nCale miró a los ojos del dragón, que aún no confiaba en los humanos, y comenzó a hablar con severidad.\n\nCale no tenía una razón para cuidar de algo que era más fuerte que él. También había demasiados dolores de cabeza potenciales para mantenerlo cerca para pagar la ayuda de Cale. Era diferente de los niños de la Tribu Gato, On y Hong. Un dragón estaba más allá de los límites de Cale.\n\nEl dragón no podía confiar en Cale.\n\n“Mentiroso. Los humanos son buenos para mentir.”\n\nAhora había ira en los ojos del dragón. Sin embargo, esa ira no estaba dirigida a Cale. Los dragones nacieron naturalmente con mucho orgullo. Esta ira vino de los años en que su orgullo fue pisoteado por los humanos.\n\n“Supongo que eso es cierto. Yo también miento bastante.”\n\nCale aceptó fácilmente las palabras del dragón y continuó hablando.\n\n“Vive como quieras vivir. ¿Qué es lo que quieres hacer?”\n\nEl bebé dragón levantó la cabeza para mirar el cielo nocturno. Era diferente de la oscuridad dentro de la cueva. Estaba oscuro, pero todavía había luz.\n\n“Odio a los humanos. Quiero ser libre.”\n\nCale se levantó de su asiento. Luego sacó algunas pociones de grado medio y una bolsa más pequeña de su bolsa mágica y puso las pociones en la bolsa antes de entregársela al dragón.\n\nLas pupilas negras del dragón se agrandaron y comenzaron a temblar. Sin embargo, todavía había duda y resentimiento en sus ojos. Naturalmente, a Cale no le importó.\n\nLiberó al dragón, atornilló a Venion, salvó la aldea y ayudó a Choi Han a entender lo que significa la libertad gracias al dragón.\n\nLo más importante es que no necesitaba responsabilizarse por el dragón. Podía ver en sus ojos que no quería seguirlo. Fue una muy buena conclusión. Cale habló a los miembros de su grupo en tono satisfecho.\n\nLe dio la espalda al dragón sin arrepentirse, y comenzó a caminar. Choi Han siguió silenciosamente detrás de Cale y se enfocó en alterar sus huellas. Los gatitos, que dudaron por un momento, vieron al dragón desviar la mirada de Cale antes de seguirlo.\n\nUna vez que incluso el hermano de la Tribu Gato se apartó de él, el dragón levantó la cabeza y los observó alejarse.\n\n“… Odio a los humanos … son malvados …”\n\nPor alguna razón, el dragón estaba prestando más atención a la espalda del humano, la raza a la que estaba acostumbrado y odiado de manera molesta, en lugar del cielo nocturno que veía por primera vez.\n\nHong se acercó lentamente a su hermana On mientras seguían a Cale.\n\n“Noona, creo que nos va a seguir”.\n\n“¿Voy a tener un hermano menor?”\n\nLos gatitos conversaban con ellos mismos, pero Cale se burló de ellos y replicó.\n\n“De ninguna manera. Los dragones son extremadamente orgullosos y nunca aceptarán estar debajo de un humano. Además, este dragón odia a los humanos.\n\nLa expresión de On parecía estar en desacuerdo. Si un gato tuviera una expresión burlona, ​​probablemente sería la de la cara de On en este momento. Negó con la cabeza y murmuró en voz baja.\n\nHong miró detrás de él antes de estar de acuerdo con su hermana. El Dragón Negro seguía mirando en su dirección. Hong estaba seguro ahora. Este dragón disfrutará de su libertad por un momento, antes de compartir algo de carne con él en el futuro.\n\nCale ordenó a los dos gatitos que se murmuraban unos a otros.\n\nLos dos hermanos fueron a buscar el orbe para que pudieran comer un poco más de carne. Cale ni siquiera miró a los hermanos, mientras palmeaba el hombro de Choi Han.\n\nHoy debería haber sido la primera vez que Choi Han salvó algo. Antes había una batalla con los bandidos, pero eso era más protector que salvar.\n\nPor supuesto, los eventos reales cambiaron de salvar a la gente de la aldea del dragón en la novela a salvar al dragón que él realmente había matado en la novela, pero lo importante aquí era que él, “salvó”, a alguien.\n\nChoi Han se quedó en silencio por un rato después de llamar al nombre de Cale, antes de que finalmente comenzara a hablar una vez más.\n\n“¿Qué pasaría si el dragón decidiera que vivir como quiere fuera seguirte, Cale-nim?”\n\n“Sólo hipotéticamente hablando.”\n\nCale lo pensó por un momento, antes de responder ligeramente.\n\n“No pienso en qué pasaría ni en el pasado”.\n\nPero por alguna razón, Cale repentinamente sintió escalofríos y miró hacia atrás por primera vez desde que se alejó del dragón. Afortunadamente, el Dragón Negro no era visible.\n\nCale suspiró aliviado, antes de regresar a la posada y quedarse dormido. Por eso no sabía que el dragón usaba magia por primera vez para volverse invisible, y se sentó en el alféizar de su ventana durante mucho tiempo antes de irse. El dragón estaba agarrando con fuerza la bolsa de pociones que Cale le había dado.\n\nAl día siguiente, Cale tuvo que lidiar con las preguntas de Choi Han desde temprano en la mañana.\n\n“Cale-nim. Hay una ciudad cerca a en unos pocos días. ¿Es ese el punto medio?”\n\nEra casi la hora de que Choi Han terminara de hacer su “pago” de lo que Cale había hablado.\n\nTambién significaba que Cale se estaba acercando a recibir otro poder antiguo para sí mismo. Originalmente, en la novela, el hijo mayor de la Familia del Marqués Stan, el que fue expulsado por Venion, encontraría este poder antiguo en aproximadamente un mes. Fue su último destello de esperanza, pero, desafortunadamente, terminó siendo un poder que no podría usar.",
      "order_number": 20,
      "source_url": "https://novelasligera.com/novela/trash-of-the-counts-family/capitulo-20/"
    }
  ]
}