{
  "name": "Wanye Captura A Su Esposa",
  "author": "Tang Yin 唐茵",
  "description": "",
  "rating": 4.0,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [],
  "genres": [
    "histórico",
    "romance",
    "comedia",
    "wuxia"
  ],
  "chapters": [
    {
      "title": "Capítulo 1- parte 1",
      "content": "En una noche oscura y ventosa, todo estaba tranquilo.\n\nUna sombra corrió rápidamente en la oscuridad. Mirando hacia adelante y hacia atrás de vez en cuando sin el más mínimo cambio en su velocidad. Al ver que no podía librarse de la persecución de los soldados detrás de él, miró la majestuosa mansión frente a él. Saltó de un salto sobre la pared, se agachó y se escondió en la mansión.\n\nLos dos hombres que seguían detrás vieron lo que había sucedido. El hombre de túnica blanca quería seguir su ejemplo, pero su compañero lo retiró.\n\n«No, esta es la mansión de Jing Wang. Primero debemos ofrecer nuestros saludos».\n\nEl hombre que habló fue Iron Face Hunter- Cheng Gang. El hombre con túnicas blancas a su lado era su compañero y también su Shi-di , Jade Face Hunter- Dong Fang Jie.\n\n(Shi-di – Hermano menor bajo el mismo maestro o secta de artes marciales, Iron face hunter: cazador rostro de hierro, Jade face Hunter: cazador rostro de jade los dejo en ingles ya que es mas wuay)\n\nLos dos hombres perseguían al Jefe del Fuerte de Black Wind, cuyo campamento fue destruido por ellos y un grupo de soldados no hace mucho tiempo. Lo llamaron ‘Carnicero’ y más de un centenar de su gente en la fortaleza de Black Wind fueron arrestados. Solo el carnicero había escapado y los dos hombres lo habían perseguido hasta aquí.\n\n«Bueno, ya que Shi-xiong es tan insistente, apurémonos y pasemos por la puerta principal para expresar nuestros saludos para que el Carnicero no vuelva a escapar». Dong Fang Jie mostró una expresión impotente en su rostro.\n\n(Shi-xiong: Hermano mayor bajo el mismo maestro o secta de artes marciales)\n\nEsta fue la razón por la cual a Dong Fang Jie no le gustaba trabajar afuera con su Shi-xiong en los casos. Su Shi-xiong era demasiado erguido y prestaba demasiada atención a los detalles, lo que era contrario a su propia personalidad impulsiva e informal.\n\n«Vámonos» Cheng Gang abrió el camino hacia las puertas de la mansión.\n\nHabía dos guardias haciendo guardia en la puerta y cuando vieron a dos hombres acercarse, posaron sus manos sobre sus espadas. Como precavidos, los guardias gritaron a las dos personas.\n\n«¿Quién está allí? ¿Por qué estás merodeando frente a las puertas de la Mansión por la noche?»\n\n«Informe a Wang-Ye que Iron Face Hunter, Cheng Gang y Jade Face Hunter, Dong Fang Jie solicitan una audiencia con respecto a un asunto urgente».\n\n(Wang-Ye es un título honorífico otorgado a un Príncipe similar a ‘Su Alteza’)\n\nCheng Gang sacó su medalla otorgada por el emperador reinante y se la mostró a los dos guardias para verificar la autenticidad de la medalla antes de que uno de ellos entrara a la mansión para informar.\n\nLa actitud de otro guardia se volvió muy cortés y sus ojos se posaron en Dong Fang Jie el cual estaba detrás de Cheng Gang. La belleza de Dong Fang Jie era difícil de ocultar y el rostro de jade que se rumoreaba era excepcionalmente hermoso… más hermoso que cualquier otra mujer y con una mirada, se comprobó que el rumor era cierto.\n\nPiel tierna blanca, cara exquisitamente hermosa en forma de huevo, un par de ojos claros y brillantes, cejas refinadas, labios rojo cereza con una apariencia valiente y de aspecto formidable, elegantemente vestido, él era impresionante.\n\nNo mucho después, el guardia que entró a informar salió apresuradamente y se acercó a los dos. Su tono de voz era muy respetuoso.\n\n«Por favor, vengan conmigo. Wang-Ye invita a estos dos Da-Ren a entrar».\n\nLos dos hombres, uno tras otro, siguieron al guardia hasta la mansión. Bajo la guía del guardia, los dos hombres llegaron a la sala principal de la mansión. Justo cuando entraban al salón principal, vieron a un hombre alto y alto vestido con una túnica azul de brocado sentado en el asiento principal\n\nEl hombre poseía una apariencia muy hermosa y exuda una arrogancia que era difícil de ignorar. Un par de profundos ojos negros observaron a los dos hombres entrar al pasillo y cuando sus ojos se posaron en Dong Fang Jie, una mirada de sorpresa cruzó por sus ojos. Inmediatamente tomó una taza de porcelana, levantó la tapa de porcelana y tomó unos sorbos de la taza, sus ojos nunca dejaron la cara de Dong Fang Jie.\n\n«Haber perturbado el descanso de Wang-Ye tan tarde en la noche… no fue intencional. Wang-Ye, por favor, perdona».\n\nCheng Gang se disculpó con cortesía y cortesía. Después de todo, habían perturbado el sueño de otras personas y quienquiera que fuera, no mostraría una buena expresión. Además, esta persona es el Wang-Ye, por supuesto, hay que tener mucho cuidado.\n\n«¿Cuál es el problema que hace que dos cazadores le hagan una visita a Ben-Wang tan tarde en la noche?»\n\nJing Wang Long Hao Tian dejó la taza de porcelana en sus manos, su rostro mostraba una sonrisa, pero su sonrisa hizo que la gente no pudiera ver sus verdaderas emociones en este momento. Sus ojos solo estaban fijos en Dong Fang Jie ocultaban una luz inusual. Su postura no tenía rastros de una actitud somnolienta y su apariencia no mostraba rastros de haber sido despertado del sueño.\n\n«Es porque los dos hermanos hemos estado persiguiendo al carnicero líder de la fortaleza Black Wind y vimos con nuestros propios ojos que había huido a la mansión de Wang-Ye. Por lo tanto, solicitamos descaradamente una audiencia».\n\nJusto cuando Cheng Gang terminó de hablar, se escucharon los gritos agudos de una mujer. Dong Fang Jie salió rápidamente del pasillo hacia el sonido de los gritos.\n\nDong Fang Jie, siguiendo el sonido de los gritos, corrió hacia un patio. Inmediatamente vio al carnicero agarrando el cuello de una bella mujer y fue rodeado por una gran cantidad de guardias. Todos no se atrevieron a actuar precipitadamente.\n\n(Jun Zhu es una princesa que no está en el linaje directo del emperador)\n\nLa sirvienta Xiao Lan estaba tan asustada que gritó mientras estaba parada en la galería. Se podría adivinar que los gritos que sonaban ahora provenían de ella. Fue su culpa. Si no hubiera descubierto la presencia del villano, no habría gritado de repente. Sus gritos habían alarmado a Jun Zhu , que salió corriendo de su habitación y fue inevitablemente atrapada por el villano.\n\n«Carnicero, rápidamente deja ir a Jun Zhu».\n\nDong Fang Jie entrecerró los ojos, estudió la situación inmediata y pensó en la mejor manera de lidiar con la situación cuando Long Hao Tian y Cheng Gang también llegaron.\n\n«Dong Fang Jie, Cheng Gang, si te atreves a venir, ¡la mataré primero!»\n\nEl Carnicero vio rastros de miedo en los rostros de todos y entendió que estaba sosteniendo una carta de triunfo en sus manos y se rio a carcajadas.\n\nLong Qian Qi vio a su hermano y frenéticamente pidió ayuda. ¡Esto es realmente un desastre como un rayo del cielo! ¡Esta vez ni siquiera salió a causar problemas! No creía que permanecer obedientemente en la mansión también le atraería problemas.\n\nLa cara de Long Hao Tian estaba un poco sombría y colocó sus manos detrás de su espalda. Sus agudos ojos negros miraron fijamente a su hermana, que estaba contenida, y él dijo con un tono frío y helado. «Cheng Gang, Dong Fang Jie, ambos escuchen atentamente. Esta noche si hay la más mínima lesión en Jun Zhu, tengan cuidado con sus cabezas».\n\n«Wang-Ye puede descansar le aseguro que Jun Zhu será rescatado de manera segura». Cheng Gang se vio obligado a responder. Se rumoreaba que el temperamento de este Jing Wang era impredecible y también era el primo más respetado del emperador reinante. Tuvo que tener mucho cuidado al tratar este asunto.\n\n«Carnicero, mientras liberes a Jun Zhu, te dejaremos salir de aquí con seguridad».\n\nDespués de que Dong Fang Jie sopesó los pros y los contras y para salvaguardar a Jun Zhu, no tuvieron más remedio que devolver el tigre a las montañas .\n\n«Jajaja…!» El carnicero se echó a reír a carcajadas. Tiró de Jun Zhu frente a él, su feroz rostro mostró su odio y le gritó a Dong Fang Jie y Cheng Gang. «Ustedes dos lideraron un gran grupo de soldados para destruir mi Fuerte Black Wind, arrestaron a todos mis hermanos, ¿creen que los dejaré ir? Ahora que tengo a este importante rehén en mis manos, ¿por qué debería liberarla?, ¡todos retrocedan! ¡Si no se retiran, la mataré de inmediato!»\n\nBajo la amenaza del carnicero, todos no tuvieron más remedio que retirarse. Al ver que Jun Zhu estaba a punto de ser llevado, Cheng Gang y Dong Fang Jie intercambiaron una mirada de comprensión tácita. ¡Como la velocidad de un rayo, los dos hombres atacaron simultáneamente!\n\nCheng Gang fue el primero en disparar dardos hacia la cara del carnicero y cuando el carnicero giró la cara hacia un lado para evitar los dardos, una lluvia de polvo surgió de Dong Fang Jie, el objetivo era los ojos del carnicero.\n\nLloró de dolor y su mano que estaba agarrando el cuello de Jun Zhu se apretó y estaba a punto de matarla cuando la espada en la mano de Dong Fang Jie fue rápidamente empujada en su pecho izquierdo con un movimiento rápido. La otra mano de Dong Fang Jie jaló al asustado Jun Zhu en sus brazos y, al mismo tiempo, las dos palmas de Cheng Gang golpearon la espalda del carnicero.\n\nAmbos mostraron una gran comprensión tácita y sus acciones se coordinaron en una cadena de movimientos fluidos y suaves. Bajo la mirada de asombro de todos, el carnicero murió rápidamente en sus manos.\n\nDong Fang Jie le preguntó al obviamente asustado Jun Zhu que estaba en sus brazos con preocupación, totalmente inconsciente de que su comportamiento era inapropiado.\n\nLa cara de Long Qian Qi estaba ligeramente pálida por el miedo y lo miró distraídamente. Cuando vio su hermoso rostro, estuvo aturdida por un rato.\n\n«Oye, ¿por qué sigues aferrándote a nuestro Jun Zhu?»\n\nLa sirvienta, Xiao Lan se apresuró y tiró de Jun Zhu de sus brazos. ¡¿Cómo se puede permitir que alguien abrace a una persona honorable como Jun Zhu!\n\nLong Hao Tian dio grandes pasos y se acercó al lado de su hermana. Con preocupación, la miró de pies a cabeza y después de determinar que no sufría ninguna lesión, volvió los ojos negros y miró fijamente a Dong Fang Jie y Cheng Gang.\n\nLong Qian Qi bajó los ojos y de vez en cuando miraba el hermoso rostro de Dong Fang Jie y admiraba su aspecto valiente y de aspecto formidable.\n\n«Ustedes dos estaban tomando demasiado riesgo en este momento. ¿Y si algo le hubiera pasado a Jun Zhu?»\n\nLa cara de Long Hao Tian estaba un poco sombría y su voz tenía un rastro de reproche.\n\n«Wang-Ye , por favor no te enfades. Solo atacaremos si tenemos la confianza para rescatar a Jun Zhu de manera segura». Cheng Gang mostró una expresión fría e inflexible y no tuvo miedo ante la ira de Jing Wang.\n\n«Dado que el villano murió y Jun Zhu se salvó, ustedes dos también pueden irse».\n\nEl guapo de Long Hao Tian tenía una expresión de disgusto, sus ojos negros recorrieron a los dos hombres y fríamente les pidio que se fueran.\n\n«Por haber molestado a Wang-Ye tan tarde en la noche, perdónanos. Cheng Gang se irá ahora».\n\nCheng Gang respetuosamente juntó las manos en un puño y vio el disgusto en la cara de Long Hao Tian. En su corazón, sintió que como el carnicero estaba muerto, sería mejor que se fueran de inmediato.\n\n«Hasta que nos volvamos a ver, Wang-Ye».\n\nDong Fang Jie también hizo lo mismo, juntó las manos en un puño y se inclinó respetuosamente. Tomó la iniciativa, con confianza y tranquilidad, se dio la vuelta y se alejó. Desde el principio nunca le había gustado tratar con parientes del Emperador porque eran demasiado problemáticos.\n\nTodo el cuerpo de Long Hao Tian comenzó a temblar. Parecía haber escuchado ese tono burlón antes. Sus ojos negros se entrecerraron peligrosamente y se quedo mirando la espalda de Dong Fang Jie mientras se alejaba. De repente, Long Hao Tian gritó.\n\nDong Fang Jie y Cheng Gang dejaron de caminar cuando escucharon su grito. Ambos se volvieron para mirar la cara de Long Hao Tian que se había vuelto oscura e impredecible.\n\n«¿Cuáles son tus órdenes, Wang-Ye?»\n\nCheng Gang no entendió y preguntó con perplejidad. No sabía por qué la expresión de Wang-Ye había cambiado repentinamente.\n\nLong Hao Tian caminó con grandes zancadas y se paró frente a Dong Fang Jie. Sus ojos negros miraban la cara hermosa y delicada de Dong Fang Jie. Sus ojos eran como los ojos de un cazador mirando a su presa, exudando brillantes rayos de luces astutas.\n\n«Cheng Gang, siempre has sido conocido como Dios con cara de Hierro y siempre has tratado a los que violan la ley con rigor imparcial e incorruptible. ¿Es eso correcto?»\n\n«Wang-Ye tiene razón. Cheng Gang siempre ha sido estrictamente imparcial e incorruptible. Por eso Cheng Gang es conocido como Iron Face».\n\nCuando Cheng Gang respondió con orgullo, no pudo evitar abrigar sospechas. Se dio cuenta cuando Long Hao Tian estaba hablando con él, Long Hao Tian estaba mirando a su hermano menor. ¿De qué se trataba todo esto?\n\n«Muy bien. Debes recordar lo que has dicho esta noche».\n\nLa cara de Long Hao Tian se iluminó con una sonrisa impredecible y esa sonrisa incomodaba a la gente. Dong Fang Jie se sintió incómodo en el fondo de su corazón.\n\n«En la decimoquinta noche del mes, en las aguas termales… fue particularmente inolvidable. ¿Estoy en lo cierto, Jade Face Hunter, Dong Fang Jie?»\n\nLa voz profunda sonó con significados profundos, con sarcasmo oculto y sus palabras flotaron en la oscuridad de la noche.\n\nLa figura vestida con una túnica blanca frente a él se puso rígida. Al momento siguiente, había una sonrisa en su rostro guapo e inocente y dijo.\n\n«Por favor, perdóname por ser ignorante y no entender el significado de las palabras de Wang-Ye».\n\nDespués de escuchar esas palabras, Long Hao Tian se rio con arrogancia y en voz alta. Esta risa envió escalofríos a todos los que escucharon en la mansión.\n\n«No entiende… esa es una buena excusa».\n\nLong Hao Tian parecía estar sonriendo, pero no era una sonrisa. Sus ojos negros profundos como piscinas negras miraron a Dong Fang Jie, su boca se levantó con un toque de interés y dijo fríamente.\n\n«Ben-Wang espera con ansias el día que lo entiendas».\n\n«Si no hay nada más, por favor Wang-Ye nos permite a los hermanos retirarse».\n\nTan pronto como terminó de hablar, Dong Fang Jie no esperó la aprobación, se dio la vuelta y se fue primero. Mientras se alejaba, podía sentir la ardiente mirada detrás de él.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-1-parte-1/"
    },
    {
      "title": "Capítulo 1 parte 2",
      "content": "«Dime honestamente, ¿cuándo ofendiste a Long Hao Tian? ¿Qué significaron realmente sus palabras?»\n\nCuando los dos regresaron a la posada, Cheng Gang bajó la voz y apretó los dientes, nuevamente preguntó a su ‘Shi-di’ que siempre le había dado dolores de cabeza. Debe haber una razón válida, si no, Long Hao Tian nunca diría algo así.\n\n«Shi-xiong, esas fueron las palabras de Long Hao Tian que había dicho cuando su mente no está clara. ¿Cómo podría saberlo?»\n\nDong Fang Jie dejó escapar un suspiro impotente, sirvió dos tazas de té para los dos y luego tomó un sorbo de té sin ningún rastro de preocupación.\n\n«Si recuerdo bien, hace un tiempo, te gustaba salir a media noche y dijiste algo así como que encontraste un buen lugar para disfrutar de un baño termal. ¿Estás seguro que la decimoquinta noche del mes, no se refería a ti?, ¿El asunto en las aguas termales no tiene nada que ver contigo? ¡Shi-mei!”\n\n(NT: Shi-mei – Hermana menor bajo el mismo maestro de artes marciales o secta)\n\nCheng Gang vio su apariencia como si todo el asunto no le preocupara y se sintió un poco enojado. ¡Dios sabe que, desde que llegó este Shi-mei, sus cabellos blancos habían brotado y solo tenía 30 años! También había admitido arrogante y orgullosamente frente a Long Hao Tian que era estrictamente imparcial e incorruptible. Inesperadamente hubo una excepción y esta excepción fue su Shi-mei que siempre le había dado dolores de cabeza.\n\n«Ay, Shi-xiong, por favor créeme. Esa vez fue solo un accidente».\n\nDong Fang Jie dijo esas palabras tan ligeras como el viento y las nubes. No es de extrañar que su joven Shi-xiong ya le haya crecido el cabello blanco. La vida es corta y uno debe vivir feliz mientras pueda.\n\n«Entonces… es un ‘accidente’ y si realmente te creo, no vale nada de mí por ser tu Shi-xiong durante tantos años. Son tres meses más para el Festival del Medio Otoño. No olvides tu promesa a tu hermano, ¡Dong Fang Ling!»\n\nCheng Gang sintió que no tenía sentido decir nada más. Su único deseo es que el Festival del Medio Otoño llegue rápidamente para que pueda devolver a esta problemática niña a la Residencia Dong Fang.\n\nDong Fang Jie sostuvo la taza con una mano ligeramente rígida y su hermoso rostro hipnotizante se iluminó con una sonrisa irónica. Este Shi-xiong realmente sabe cómo tocar su punto dolorido y recientemente le gustaba con frecuencia frotar sal en sus heridas.\n\nPensó en su promesa a su hermano mayor hace cuatro años. Estos cuatro años estaba acostumbrada a sus días libres y fáciles y era imposible imaginar los días sin su libertad. Solo por pensar, ya era insoportable para ella. Pero si ella se atreve a romper su promesa, de acuerdo con el temperamento de su Gran Hermano, seguramente él vendrá personalmente para llevarla de regreso a casa. Al final, su vida no sería simplemente «miserable».\n\nEs cierto, el famoso Jade Face Hunter del país, Dong Fang Jie es una mujer y también es la cuarta hija de la familia más rica, la familia Dong Fang en la ciudad de Luoyang.\n\nHace cuatro años, cuando tenía dieciséis años, siempre le encantaba disfrazarse de hombre. Un día, inadvertidamente rescató al emperador reinante, Long Yi Fei, cuando él se había escapado en secreto de la mansión. Long Yi Fei pensó erróneamente que era un hombre y luego se enteró de que ‘él’ era el ‘ Shi-di’ de Iron Face Hunter y también el cuarto ‘hijo’ de su mentor. Instantáneamente decretó ‘él’ el título de Jade Face Hunter. Long Yi Fei también le otorgó una medalla de oro para que ‘él’ pudiera caminar libremente entre los principales funcionarios con la autoridad para movilizar asistencia instantánea y, en el caso de los funcionarios corruptos, ‘él’ también tenía el poder de actuar primero e informar después.\n\nPosteriormente, este incidente fue conocido por Dong Fang Ling, quien se enojó mucho. Inicialmente, Dong Fang Ling había querido escoltar a Dong Fang Jie para admitir que estaba equivocada y decir la verdad frente al Emperador, pero después de que Dong Fang Jie se había declarado y bajo la garantía de los otros dos hermanos en apoyo de ella, finalmente cedió. Luego resultó en un acuerdo de cuatro años por el cual se acordó cuando cumplió veinte años, en cualquier circunstancia, debía renunciar a su cargo y reanudar su condición de cuarta hija de la familia Dong Fang.\n\n«Shi-mei, no es que Shi-xiong quiera reprenderte, sino que tú…»\n\nCheng Gang tenía una expresión seria y cuando miró al Dong Fang Jie que tenía la apariencia de alguien que no era receptivo a sus enseñanzas, arrugó las cejas. Todas sus sinceras palabras se calmaron y suspiró profundamente.\n\nDe repente, la expresión de Dong Fang Jie cambió con una mirada de horror y su voz clara tembló. «Shi-xiong, ya es muy tarde. No digas más».\n\n«Hagas lo que hagas, siempre actúas impulsivamente. Si algo te sucedió ese día, ¿cómo quieres que explique al Maestro y a tus tres hermanos mayores? Y también la última vez que tomaste…»\n\nUna corriente interminable de advertencia como el río Amarillo estalló en su terraplén como si estuviera fuera de control. Un sichen* más tarde, la advertencia interminable todavía no parecía terminar en ningún momento y Dong Fang Jie estaba paralizada sobre la mesa gimiendo de dolor. Incluso si no pudo soportar las enseñanzas de su Shi-xiong, pero no se atrevió a irse.\n\nRecordó una vez cuando fue tan audaz que se escapó mientras era amonestada por su Shi-xiong y eso lo había enojado mucho. Después de que la atraparon y la llevaron de regreso, fue castigada por haciéndola escuchar sus enseñanzas todo un día. Con esa experiencia dolorosa, de todos modos, tuvo que soportar sus enseñanzas y, en cualquier caso, ya tenía mucha experiencia.\n\n¡Oh Dios! Casi amanecía, estaba a punto de morir de sueño y su Shi-xiong aún no había terminado de hablar. Es realmente digno del nombre ‘Hombre con la lengua más larga’. De todos modos, decidió que tenía que dormir y todo tendría que esperar hasta que despertara.\n\nDong Fang Jie, nacido en Luoyang, es el cuarto hijo de la familia Dong Fang. Su difunto padre era un tutor imperial, su hermano mayor Dong Fang Ling y el segundo hermano mayor Dong Fang Ao eran hombres de negocios que tenían excelentes habilidades comerciales y en pocos años se habían convertido en la familia más rica de la ciudad de Luoyang. Su tercer hermano mayor, Dong Fang Tang es un médico brillante y conocido en todo el país. Ambos poderes blancos y negros *también habían recibido gracias de esta familia y los cuatro hermanos de la familia Dong Fang pueden considerarse una familia de héroes.\n\nCuando nació Dong Fang Jie, su cuerpo contenía veneno y casi había muerto. Afortunadamente, fue salvado por un maestro Chen. Más tarde, se convirtió en el discípulo de este Maestro Chen, lo siguió y dejó la Residencia Dong Fang. No regresó a la Residencia Dong Fang hasta los dieciséis años.\n\nEn una coincidencia accidental, Dong Fang Jie rescató al Emperador que estaba en secreto en una gira privada por el país. Recibió la gratitud del Emperador y cuando el Emperador se enteró de su identidad, el Emperador estaba tan feliz que le otorgó la posición y el título de Jade Face Hunter.\n\nDesde que Dong Fang Jie recibió este decreto, había resuelto innumerables casos. No solo no deshonró al Emperador y, debido a su hermosa apariencia, también fue amado por la mayoría de las mujeres. Además de su personalidad directa e informal, también hizo muchos amigos en todo el país.\n\nExtendidos sobre la mesa de ébano estaba el papel que contiene la información de Dong Fang Jie que Liu Yong recibió instrucciones precisas para investigar. Long Hao Tian colocó sus manos detrás de su espalda, miró al pájaro que se había asentado en el árbol de higuera en el patio, sus ojos negros profundos e impredecibles.\n\n«Según usted, ¿qué tipo de persona es Dong Fang Jie?»\n\n«En respuesta a Wang-Ye, este subordinado no tiene asociación con Jade Face Hunter. En cuanto a su información, este subordinado solo puede obtener a través de rumores. Sin embargo, se dice que es de mente abierta y amigable y tiene amigos en todo el país. Y mientras los dos hermanos, Iron Face y Jade Face, se unan, no hay casos sin resolver. ¿Puede este subordinado saber por qué Wang-Ye hizo esta pregunta?»\n\nSe le ordenó a Liu Yong que investigara a Dong Fang Jie y ahora que su Maestro había hecho esa pregunta, estaba sorprendido y curioso.\n\n«Entonces, según lo que dices… la relación de estos dos hermanos es muy buena».\n\n«Desde la antigüedad, la aparición de hombres y mujeres, nunca había habido un hombre tan guapo como Dong Fang Jie. Muchas personas se habían preguntado si realmente es un hombre». Los ojos negros se entrecerraron ligeramente, sus labios se curvaron ligeramente y dijo suavemente.\n\n«Se dice que a Dong Fang Jie no le gustaba que nadie mencionara su aparición frente a él. De hecho, la mayoría de las personas que lo miraron por primera vez se mostraron escépticas sobre su género, pero debido a su identidad, nadie se atrevió a decir este asunto frente a él». Liu Yong informó concienzudamente. En su corazón, sentía curiosidad por saber por qué su Maestro de repente estaba tan interesado en esta persona y no podía evitar sentirse sospechoso.\n\nDe repente se escuchó un golpe en la puerta de la biblioteca. Long Hao Tian levantó las cejas y dijo en voz baja.\n\nTan pronto como dijo esas palabras, de inmediato se abrieron las puertas talladas de palisandro de dos paneles y el mayordomo Cai entró rápidamente.\n\n«Wang-Ye, no es bueno. Jun Zhu se ha escapado dejando una carta».",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-1-parte-2/"
    },
    {
      "title": "Capítulo 2 parte 1",
      "content": "En la bulliciosa ciudad pequeña, los gritos de los vendedores ambulantes se podían escuchar en todas partes formando una escena animada.\n\nXiao Lan estaba persiguiendo a la figura frente a ella, que se agolpaba en la multitud de personas. Solo cuando vio que la figura frente a ella se detenía en el puesto que vendía adornos de jade, dejó escapar un suspiro de alivio. Por el rabillo del ojo, vio a un niño con ropa raída de unos ocho años que intentaba acercarse sigilosamente a su Joven Señorita y rápidamente gritó una advertencia.\n\n“¡Joven señorita, tenga cuidado!»\n\nLong Qian Qi sostenía adornos de jade con ambas manos para comparar el color cuando escuchó gritos detrás de ella. Ella dejó las piezas de jade en sus manos con perplejidad y estaba a punto de darse la vuelta cuando de repente sintió que alguien se estrellaba contra ella, lo que la hizo pararse inestable y caer al suelo frente al puesto.\n\n«¡¿Quién es el bastardo que se atrevió a chocar conmigo?!»\n\nLong Qian Qi gritó y miró hacia atrás, pero no pudo encontrar al bastardo que se había tropezado con ella.\n\n«Joven señorita, ¿estás bien? ¡Vamos a perseguirlo! ¡Ese pequeño niño robó tu bolsa de dinero!»\n\nXiao Lan se apresuró a avanzar para ayudarla a levantarse. Después de asegurarse de que estaba bien, Xiao Lan tiró de su mano y las dos mujeres persiguieron frenéticamente al niño, al mismo tiempo, gritando en el camino.\n\nLas dos mujeres gritaron mientras corrían y llegaban a un callejón apartado. No esperaban que el niño que había robado su bolsa de dinero los estuviera esperando en el callejón. A su lado había varios niños de edades comprendidas entre los trece y los catorce años y también estaban vestidos de forma elegante.\n\n«¡Oye, mocoso! ¡Devuelve rápidamente mi dinero!»\n\nLong Qian Qi no se dio cuenta de su conjunto de batalla y maldijo al niño que le había robado su bolsa de dinero.\n\nXiao Lan tiró de la manga de su joven señorita. Estas personas parecían tener malas intenciones y las dos estaban atrapadas en este callejón apartado. Si podían salir de este callejón con seguridad ya era un problema y su joven señorita todavía estaba preocupada por su bolsa de dinero.\n\n«¡Ustedes dos mujeres malas! ¡Entreguen todos sus objetos de valor, de lo contrario no me culpen por venderlas a los burdeles!»\n\nDe pie junto al niño, aparentemente había unos niños que miraban maliciosamente a las dos mujeres.\n\n«¡Tan valiente! ¿Sabes esto Jun…»\n\nEl mal humor de Long Qian Qi se levantó, ignoró la advertencia de Xiao Lan y maldijo a los jóvenes con la idea de enseñarles una lección. A mitad de su discurso, Xiao Lan cubrió su boca y la empujó detrás de Xiao Lan.\n\n«Nuestro dinero ya ha sido robado por ustedes, ¿qué otras cosas valiosas quedan? Si se atreven a crear problemas, entonces pediré ayuda».\n\nXiao Lan usó sus ojos para suplicarle a Jun Zhu que dejara de enojar a los niños. Ella realmente nació bajo una desafortunada estrella. Cuando su Jun Zhu huye de casa, la persona más lamentable sería ella. Si Jun Zhu perdiera incluso un mechón de cabello, Xiao Lan sabía que no podría regresar con vida a la Mansión Jing Wang.\n\n«¡Habla menos! ¡Si no sacas tus objetos de valor, entonces no nos culpes por ser maleducado!»\n\nCuando Xiao Lan vio que la situación se había vuelto peligrosa, usó su cuerpo para proteger a su Jun Zhu y gritó pidiendo ayuda.\n\n«No es necesario gritar. Este es mi territorio. Nadie se entromete en este tipo de negocios que les costará la vida».\n\nEl líder de los jóvenes levantó las comisuras de sus labios con una sonrisa burlona y pareció disfrutar el pánico que se mostraba en los rostros de las mujeres.\n\n«¿Lo es? ¿Qué pasa si quiero entrometerme en este negocio que costara mi vida?»\n\nDe repente sonó una voz fría y fresca y todos miraron a su alrededor buscando la fuente de la voz. Luego vieron a un hombre tendido sobre el techo y no sabían cuándo había llegado. El hombre estaba vestido con túnicas de brocado blanco cremoso y de aspecto atractivo. Su rostro mostraba una sonrisa, pero no una sonrisa, miraba de manera perezosa a la multitud, con una mano apoyando su cabeza.\n\nCuando los niños lo vieron, contuvieron el aliento, sus rostros se pusieron pálidos y de repente se dispersaron como pequeños pájaros.\n\nEl hombre volteó su cuerpo, se levantó y se agachó ligeramente. Su mano que sostenía una espada obstruía el camino del líder de los niños y su otra mano bloqueaba el camino del niño.\n\n«Hermano Dong Fang…» El niño lo miró con una conciencia culpable e inclinó la cabeza.\n\n«¡Zhang Zhen, Zhang Sheng! ¿Qué me prometiste hace dos meses? ¿Realmente te gusta tanto la comida gratis en la prisión?»\n\nLos ojos de Dong Fang Jie recorrieron severamente a los dos hermanos y finalmente, sus ojos se posaron en el rostro del joven, Zhang Zhen.\n\nHace dos meses, cuando pasó por esta área, descubrió que estos dos hermanos estaban robando y robando a otras personas con el mismo escenario que ahora. Después de haberles enseñado una severa lección, descubrió que estos dos hermanos necesitaban dinero para los gastos médicos de su madre enferma. No dudaron en hacer cosas ilegales y, debido a la fría recepción de otras personas, desarrollaron personajes extremos. Entonces, antes de irse, además de pedirle al médico que visitara a su madre enferma, también les había dejado algo de dinero. Cuando prometieron alejarse del crimen, solo ella se fue con su corazón a gusto. Inesperadamente, dos meses después, vio que sucedía lo mismo otra vez.\n\n«Zhang Zhen, ¿no vas a responderme?» Dong Fang Jie preguntó en voz baja.\n\nZhang Zhen dijo con pena brillando en sus ojos. Tampoco quería que su ídolo Dong Fang Jie se sintiera decepcionado, pero una vez que su madre falleció, los dos hermanos no tenían a nadie de quien depender y se quedaron solos. Para sobrevivir, Zhang Zhen no tuvo más remedio que seguir cometiendo crímenes con su hermano menor.\n\n«Dong Fang Hermano, por favor no culpes al Hermano Mayor. Todos siempre nos regañaron por ser mendigos y también nos golpearon».\n\nLa pequeña cara de Zhang Sheng mostró dolor y no pudo evitar quejarse con lágrimas en los ojos al hermano Dong Fang a quien adoran.\n\nDespués de escuchar las palabras de Zhang Sheng, la cara de Dong Fang Jie mostró un rastro de angustia. Ella no esperaba que las cosas cambiaran tan drásticamente y los dos hermanos aún eran jóvenes. Habían perdido todas sus dependencias y si ella no los ayudaba, era previsible que definitivamente caminarían por el camino del no retorno en el futuro.\n\nDong Fang Jie se inclinó frente a los dos hermanos y les cogió las manos. En su corazón, ella ya tenía planes para ellos.\n\n«¡Sí!» Los dos hermanos dijeron sin dudar y simultáneamente.\n\nA los ojos de los dos hermanos, Dong Fang Jie era la única persona que era realmente buena con ellos.\n\nDong Fang Jie no habló y sacó a los dos hermanos del callejón. De principio a fin, ni siquiera miró al Long Qian Qi y a su doncella, Xiao Lan.\n\n«Xiao Lan, no esperaba encontrarme con Dong Fang Jie aquí. ¡Sigámoslos!»\n\n¡Los ojos de Long Qian Qi brillaron! Esta vez se escapó, aparte de hacer una visita turística, había querido ver a Dong Fang Jie nuevamente. Desde que Dong Fang Jie la había salvado en la mansión Jing Wang esa noche, su rostro estaba grabado en su mente. Cuando pensó en su aspecto encantador y elegante, se sonrojó. Ella lo siguió rápidamente detrás de él.\n\nAntes de que Xiao Lan pudiera responder, su Jun Zhu se había alejado y apresuradamente aceleró sus pasos para seguir a Dong Fang Jie.\n\nEl restaurante Long Feng es uno de los negocios de la familia Dong Fang. Hay alrededor de 50 sucursales repartidas por todo el país y el beneficio anual de cada sucursal es muy impresionante. Puede considerarse como el negocio más rentable de la familia Dong Fang.\n\nDong Fang Jie había traído a los dos hermanos Zhang a este restaurante Long Feng en la ciudad de Gangling. Era la hora de comer y mirando la larga fila de personas que se habían derramado en las calles, no fue difícil saber qué tan bueno era el negocio.\n\n«Dong Fang Hermano, ¿por qué nos trajiste aquí?»\n\nLos ojos de Zhang Sheng mostraron sus deseos. Este restaurante Long Feng es el restaurante más grande de la ciudad de Gangling y se sabe que dentro de este restaurante hay todo tipo de platos, pasteles, vino y té. El servicio aquí también es de primera clase y, por supuesto, los precios no son baratos. Esto definitivamente no es accesible para ellos.\n\n«¿los dos tienen hambre? ¿Quieres entrar y comer?»\n\nDong Fang Jie miró las expresiones babeantes en los rostros de los dos hermanos, además de sentirse angustiada por ellos, ahora estaba más decidida a ayudarlos.\n\nLos dos hermanos asintieron con la cabeza como el mortero que machaca el ajo y Dong Fang Jie se echó a reír.\n\nDong Fang Jie no se unió a la cola, sino que entró directamente al restaurante. Como se esperaba, fue detenida por un camarero en el restaurante.\n\n«Este invitado, lo siento. Por favor, haga cola».\n\n«El sol sale en el Dong Fang… Sé misericordioso en el mundo… Solo yo, Dong Fang».\n\nDong Fang Jie dijo casualmente un eslogan codificado que fue fabricado por su Hermano Mayor. El propósito es permitir que un miembro de la familia Dong Fang, donde sea que esté la persona, recuerde sus enseñanzas ancestrales y se identifique. Pero para él, usar este eslogan codificado para disfrutar de comida y bebidas gratis era muy conveniente.\n\nLa cara del camarero cambió repentinamente y, con una expresión de emoción, lo miró directamente.\n\n«Por favor, ¿puedo preguntar cuál de los cuatro maestros eres?»\n\n«Cuarto joven maestro, por favor ven conmigo por aquí».\n\nEl camarero cortésmente condujo a las tres personas al segundo piso. Muchas personas en el camino sintieron curiosidad por la actitud respetuosa del camarero y algunas de ellas miraron unas cuantas veces más a las tres personas.\n\nEl camarero los llevó a una mesa colocada cerca de la ventana con una gran sonrisa en su rostro y su tono era respetuoso y cortés.\n\n«Cuarto Joven Maestro, por favor toma asiento aquí. ¿Qué te gustaría comer? Prepararé la comida de inmediato».\n\n«Tráeme lo mejor que tienes aquí y también trae algunos pasteles, así como una taza de té y vino».\n\nDong Fang Jie sonrió casualmente y miró con indulgencia las expresiones emocionadas en el rostro de los hermanos.\n\n«Sí, cuarto joven maestro. Espere un momento. Los platos se servirán pronto».\n\nCuando el camarero se fue, Zhang Zhen no pudo contener su entusiasmo e inmediatamente preguntó.\n\n«Dong Fang Hermano, ¿eres realmente su Cuarto Joven Maestro?»\n\nZhang Zhen solo había oído hablar del nombre de Dong Fang Jie, Jade Face Hunter, y no sabía que estaba asociado con el restaurante Long Feng. Hoy fue realmente un shock para él.\n\n«Así es. La próxima vez, no me llames Dong Fang Hermano, solo llámame Cuarto Hermano».\n\nSonaba más agradable para sus oídos. De la nada, dos hermanos menores habían caído del cielo, pero a ella no le importó en absoluto. Ella era la más joven de su familia y ha sido «cuidada» por sus tres hermanos mayores durante tantos años. Ahora que hay dos hermanos jóvenes más, se sintió feliz de tener a dos personas más a su disposición.\n\nLos ojos de los dos hermanos brillaron y preguntaron al unísono. Nunca soñaron que tendrían esta oportunidad.\n\n«Por supuesto. Rápido, debes saludarme».\n\nDong Fang Jie se echó a reír. Una sensación de ser observada la hizo pasar casualmente sus ojos por todo el segundo piso y de repente encontró un par de ojos oscuros y penetrantes.\n\nUna mesa lejos de ellos, dos hombres con diferentes apariencias estaban sentados junto a la ventana. El hombre más llamativo de los dos fue el hombre vestido con una túnica azul de brocado. Una cara hermosa con rasgos distintivos, sus cejas mostraban su irritación y su manera imponente. Aunque trató de ocultar su aura de magnificencia, sin embargo, una persona con un ojo perspicaz aún podía detectar la identidad extraordinaria de esta persona.\n\nEsto fue realmente una coincidencia. Inesperadamente, se encontrarían aquí, pero era mejor fingir que no reconocía a esta persona para simplificar las cosas.\n\nLos dos hermanos estaban emocionados y al unísono gritaron lo suficientemente fuerte como para que todo el segundo piso los oyera.\n\nDong Fang Jie sonrió y con ambas manos tocó sus cabezas. La sensación de ser observada aún persistió, lo que resultó en que ella arrugara las cejas.\n\nDe repente, se oyeron pasos apresurados en las escaleras que atrajeron la atención de todos. Entonces apareció una figura delgada y larga con el camarero llevando platos con ambas manos siguiéndolo. Al ver a Dong Fang Jie, rápidamente se acercó y dijo con voz ligeramente excitada.\n\n«Cuarto Joven Maestro. Soy el comerciante aquí, Wang Qin. No sabía de la llegada del Cuarto Joven Maestro y si hay algún asunto con el que no estés satisfecho, Cuarto Joven Maestro, ¡por favor, perdónanos!»\n\n«Está bien. No estés tan nervioso. Has venido en el momento adecuado. Quiero poner a estos dos hermanos aquí para ayudar, ¿hay algún problema?»\n\nDong Fang Jie dijo directamente al grano. Este era el propósito principal de su venida aquí. Ella creía que dejar que los dos hermanos se quedaran aquí sería mejor que pasear afuera.\n\n«No es un problema.» Wang Qin respondió sin dudarlo. Entonces pensó en algo y dijo ansioso. «Cuarto Joven Maestro, hace diez días, el élder Young Master había emitido avisos a todas las sucursales de Long Feng Restaurants en todo el país. El aviso decía que no importa qué sucursal vea al Cuarto Joven Maestro, tenemos que recordarle que debe regresar a Residencia Dong Fang para el Festival del Medio Otoño o, de lo contrario, el Joven Maestro Mayor vendrá personalmente por usted».\n\nCuando Wang Qin recibió el aviso, se sorprendió profundamente. ¿Qué había hecho el Cuarto Joven Maestro que haría que Elder Young Master viniera personalmente por él? Aunque el Cuarto Joven Maestro estaba ahora frente a él y tenía mucha curiosidad, todavía no se atrevía a hacer más preguntas.\n\nDong Fang Jie torció la boca. ¿El hermano mayor necesitaba crear tanto alboroto para recordárselo? ¡Realmente despiadado! El hermano mayor deliberadamente le dificultaba las cosas.\n\n«Entonces Cuarto Joven Maestro, disfruta tu comida. Ya he dado instrucciones a la cocina para que prepare primero la orden del Cuarto Joven Maestro. Si el Cuarto Joven Maestro no tiene más instrucciones, entonces me iré».\n\nWang Qin había observado en secreto que después de que el Cuarto Joven Maestro escuchara lo que tenía que decir, la expresión del Cuarto Joven Maestro se volvió fea. Esto incluso lo hizo sentir más curiosidad por lo que estaba sucediendo.\n\n«No tengo más instrucciones. Puedes irte».\n\nDong Fang Jie agitó su mano para deshacerse de Wang Qin y les indicó a los dos hermanos que comenzaran su comida. Ahora ha perdido todo su apetito.\n\nParece que esta vez no puede actuar de manera estúpida para tratar este asunto. Era solo que ella era reacia a poner fin a sus días sin preocupaciones.\n\n«Qué coincidencia, Dong Fang Jie. No esperaba conocerte aquí».",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-2-parte-1/"
    },
    {
      "title": "Capítulo 2 parte 2",
      "content": "Repentinamente, una voz grave sonó frente al distraído Dong Fang Jie.\n\nDong Fang Jie se sobresaltó y miró al hombre alto parado frente a ella. Incluso si ella quería fingir que no lo veía, obviamente era imposible ahora.\n\n«Wang… Maestro Long, qué coincidencia». Se levantó apresuradamente y su rostro se puso rígido. Al darse cuenta de que estaba en un restaurante donde convergen dragones y serpientes, rápidamente cambió sus palabras.\n\n«Realmente es una coincidencia. ¿Te importa si me siento aquí?»\n\nTan pronto como terminó de hablar, con un movimiento de sus manos, levantó su bata y su cuerpo alto y erguido se sentó en el asiento vacío a su lado.\n\nAl ver esto, incluso si Dong Fang Jie era reacio, todavía mantenía esa encantadora sonrisa en su rostro que era suficiente para hipnotizar a cualquier mujer.\n\n«Maestro Long, ¿salió hoy para divertirse? ¿Por qué el repentino interés de venir a comer?»\n\n«¿Diversión? No tengo ese tipo de ocio. Qian Qi se escapó de casa y como Hermano Mayor, tengo que cuidarla».\n\nLong Hao Tian oscureció sus ojos mientras estudiaba la encantadora sonrisa en el rostro extremadamente hermoso de Dong Fang Jie que lo hacía parecer aún más notable. Se dio cuenta de que muchas mujeres en el segundo piso miraban a Dong Fang Jie obsesivamente. Incluso los hombres estaban igualmente hipnotizados. Este Dong Fang Jie fue obviamente un desastre para la humanidad.\n\n«¡Qué! Jun… ¿La señorita Long se escapó de casa? ¿Entonces hay alguien con ella?»\n\nDong Fang Jie exclamó. Este mimado y mimado Jun Zhu es realmente valiente.\n\n«Solo hay una doncella con ella».\n\n«Si veo a la señorita Long, se contactará al maestro Long. Me pregunto, ¿dónde se hospedará el maestro Long?»\n\n«Si tienes alguna noticia, puedes hacer un viaje al Pabellón Yan Yun. Debes estar familiarizado con ese lugar».\n\nLong Hao Tian recogió la copa de vino que había usado, se sirvió una copa de vino y la bebió de un trago.\n\n«El Maestro Long realmente debe estar bromeando. ¿Cómo sabría dónde está el Pabellón Yan Yun?»\n\nLa expresión en Dong Fang Jie no cambió y se río ligeramente.\n\nLong Hao Tian jugó con la copa de vino vacía en la mano. Sus ojos negros y profundos miraban a Dong Fang Jie y tenían una sonrisa perezosa en sus labios.\n\n«Entonces es mejor que te lo recuerde una vez más. Louxia Peak, diez millas al sur. Esta vez, tienes que recordar».\n\n«Lo recordaré. Si hay alguna noticia, se transmitirá de inmediato».\n\nLos dos hablaron entre sí con corrientes subterráneas oscuras. Incluso los dos hermanos sentados a su lado podían sentir la incómoda atmósfera.\n\n«Todavía tengo asuntos que atender. Primero me iré. Esperaré tu llegada al Pabellón Yan Yun».\n\nLong Hao Tian dejó la copa de vino vacía en la mano. Cuando se puso de pie, controlando su fuerza interior, palmeó ligeramente los delgados hombros de Dong Fang Jie y después de ver que la expresión de Dong Fang Jie había cambiado ligeramente, se echó a reír a carcajadas antes de darse la vuelta y alejarse.\n\nDespués de confirmar que la figura de Long Hao Tian había desaparecido en la esquina de la escalera, la cara de Dong Fang Jie se puso ligeramente pálida y dejó escapar un suspiro de alivio.\n\n¡Un buen movimiento, Long Hao Tian! Antes de irse, había probado su fuerza interior. Si ella fuera débil en artes marciales, ¡habría sufrido lesiones internas!\n\n«Cuarto Joven Maestro, ¿estás bien? ¿Quién es ese Maestro Long?»\n\nLos dos hermanos la vieron actuar de manera extraña y se pusieron de pie con preocupación. Caminaron a su lado y le preguntaron al unísono.\n\n«Estoy bien. Puedes seguir comiendo». Ella empujó a los dos hermanos de vuelta a sus asientos, la expresión de Dong Fang Jie cambió ligeramente. «Él es Jing Wang Long Hao Tian. Es impredecible y problemático. Extraño, ¿cómo es que recientemente siempre lo provoco? Parece que tengo que ir al templo a quemar incienso y deshacerme de mi mala suerte».\n\nDong Fang Jie suspiró impotente y al final, parece que estaba hablando sola. Para enredarse con este Jing Wan a quien incluso el Emperador respetaba, no tendrá días pacíficos por delante y es mejor que ore por más bendiciones.\n\n«Cuarto hermano, ¿realmente quieres que nos quedemos aquí?»\n\nMientras los dos hermanos comían, miraron a su alrededor. Su voz sonaba preocupada y también tenía un rastro de emoción.\n\n«Eso es correcto. Le diré al tendero, Wang Qin, que te cuide bien. Es mejor que te quedes aquí y ayudes en lugar de pasear afuera. Volveré con frecuencia para verlos a los dos». Ella palmeó las cabezas de los dos hermanos y los miró con amor. Después de haberles explicado claramente, se sintió más a gusto.\n\n«No defraudaremos al Cuarto Hermano y no te decepcionaras con nosotros. Cuarto Hermano, no debes olvidar venir a vernos a menudo».\n\nDong Fang Jie les prometió con una sonrisa. Sus dos ojos se deslizaron hacia abajo, vieron cómo la figura alta y recta se retiraba e involuntariamente la sonrisa en sus labios desaparecía.\n\nSu corazonada siempre ha sido muy precisa. Parece que, en el futuro, es aconsejable evitar cualquier encuentro con Long Hao Tian.\n\nXilai Inn. Habitación No. 2. Ven rápido.\n\nDong Fang Jie miró la nota en su mano. El tendero, Wang Qin, le dio esta nota cuando salió del restaurante. Wang Qin dijo que fue una mujer quien le indicó que entregara esta nota. ¿Quién es la persona que quería verla? Parece que la única opción es hacer un viaje personalmente para obtener una respuesta clara.\n\n«Este Gong-Zi vestido de blanco, por favor, mantenga sus pasos».\n\nCuando escuchó la voz, Dong Fang Jie se dio la vuelta. Encontró que la persona que la llamaba era un adivino sentado debajo de un árbol de higuera. Al lado de su puesto, había una bandera ondeando en el viento. En él estaban escritos cuatro caracteres ‘Tie Kou Zhi Duan’.\n\n«Viejo caballero, ¿hay algo que pueda hacer por usted? No creo en la adivinación».\n\nEstudió al viejo caballero con los brazos cruzados sobre el pecho y se puso en una postura perezosa. Incluso si en su corazón ella había rechazado la idea, pero su hermoso rostro aún mantenía su gracia y sonrisa habituales, lo que hacía que otras personas no pudieran detectar su impaciencia.\n\n«Por favor, perdona a este viejo caballero por ser sencillo. Este Gong-Zi, según tus rasgos faciales, naces rico, a temprana edad, ganas fama y gloria, tu vida está pavimentada con flores de durazno, pero… »\n\nEl viejo caballero habló a medias y se detuvo. Él frunció las cejas y la miró directamente a la cara.\n\nEntonces, la parte importante está por venir. Parece que esta adivina planea engañarla por su dinero.\n\nDong Fang Jie siguió el juego y, llena de gracia, preguntó.\n\n«Gong-Zi, es mejor que regreses a casa dentro de dos meses. Gong-Zi proviene de una familia benevolente y eso debería ayudarte a evitar una calamidad, de lo contrario, me temo que será difícil escapar de esta vida y desastre de muerte».\n\nEl viejo caballero llevaba una gran túnica gris, parecida a una inmortal, con una mano se acarició la barba plateada mientras su rostro mostraba tristeza y suspiró profundamente.\n\n«Gracias, pero no creo en esto».\n\nDong Fang Jie dejó algo de plata y se dio la vuelta para irse. Después de escuchar la predicción del adivino, no pudo evitar sospechar que su hermano mayor envió a esta persona para convencerla de que volviera a casa.\n\n«Gong-Zi, si no quieres volver a casa, hay otra manera. Tienes que ir hacia el sur y encontrarás a tu salvador. De esta manera, serás salvado de la calamidad. Si Gong-Zi no cree en este viejo caballero, entonces me temo que no hay forma de que puedas escapar de este desastre».\n\nEl viejo caballero gritó sinceramente con sinceridad después de que la figura vestida de blanco que se había alejado mucho.\n\n¿Hacia el sur? Dong Fang Jie arrugó las cejas. Este adivino es realmente capaz. Él había escogido su lugar adolorido. Nunca había creído en las personas que se llamaban a sí mismas adivinas que deambulaban por todo el país y, por supuesto, no guardaría todo esto en su corazón.\n\nCuando Dong Fang Jie vio a Xilai Inn frente a ella, aceleró los pasos, entró en la posada y se acercó al mostrador.\n\n«Tendero, estoy buscando a su invitado en la habitación No. 2»\n\n«¿Se llama Gong-Zi Dong Fang?» El comerciante preguntó.\n\n» Gong-Zi, por favor, ven conmigo. Las dos damas habían esperado mucho tiempo».\n\nEl tendero abrió el camino al frente, le recordó que lo siguiera y subió las escaleras hasta el segundo piso.\n\n¿Dos señoras? Dong Fang Jie se volvió más escéptica. ¿Quién la está buscando realmente? Esas mujeres que la buscaron en el pasado, ella ya se había establecido, pero ¿quién la está buscando ahora?\n\nMientras se preguntaba quién la estaba buscando, el comerciante ya había llegado a la habitación.\n\n«Dong Fang Gong-Zi, esta es la habitación. Si no hay nada más, me iré primero».\n\nInmediatamente después de que el tendero se fue, Dong Fang Jie extendió la mano para llamar a la puerta. No mucho después, la puerta de madera de dos paneles se abrió hacia adentro y salió una delicada y familiar dama.\n\nCuando vio a Dong Fang Jie, se sorprendió, luego exclamó y se apresuró a regresar a la habitación.\n\n«¡Jun Zhu! ¡Dong Fang Jie está aquí!»\n\nTan pronto como escuchó esas palabras, la cara de Dong Fang Jie se hundió instantáneamente. Cuando vio a la mujer parada detrás de la delicada dama que acababa de salir, de repente sintió nubes sombrías sobre su cabeza. Al instante se quedó muda y se congeló cerca de la puerta.\n\n«Dong Fang Jie, ¿por qué no vienes rápido?»\n\nEl hermoso rostro de Long Qian Qi mostró timidez, mostró el comportamiento encantador de una joven y la llamó con voz delicada.\n\nDong Fang Jie tuvo que aceptar con resignación y entró en la habitación. Xiao Lan cerró rápidamente la puerta de madera con sus hábiles manos.\n\n«Jun Zhu, acabo de conocer a Wang-Ye hace un par de horas y él te está buscando por todas partes».\n\n¿Qué tipo de suerte está teniendo? ¿Cómo es que ella siempre se enreda con este hermano y hermana? Ella no puede evitar lamentarse en su corazón.\n\n«Lo sé. Por eso arreglé para que nos encontremos aquí».\n\nLong Qian Qi se rió con orgullo. Originalmente, ella había querido seguir a Dong Fang Jie al restaurante Long Feng, ¡pero fue detenida cortésmente por el impertinente joven camarero que insistió en que esperara en la fila! Justo cuando salía del restaurante con ira, vio a su hermano mayor en el segundo piso, lo que la asustó tanto que no se atrevió a quedarse ni un segundo más.\n\n«Me pregunto por qué Jun Zhu me está buscando».\n\n«Dong Fang Jie, rara vez puedo escapar. Quiero que me acompañes a recorrer las calles».\n\nLong Qian Qi tomó la iniciativa de pararse frente a él, levantó su rostro ligeramente tímido con los ojos brillantes, mirándolo.\n\nDong Fang Jie vio sus ojos llenos de obsesión al igual que los ojos enamorados de las mujeres que generalmente la miraban y ella suspiró profundamente en su corazón. Esta es la primera vez que se arrepiente de disfrazarse de hombre.\n\nElla reflexionó sobre las palabras que Shi-xiong había usado para regañarla… tarde o temprano, un día su deuda romántica será la causa de su muerte.\n\n«Jun Zhu, me temo que no puedo cumplir. Todavía tengo trabajo que hacer. Mis caminos generalmente no son seguros y también Jun Zhu es un cuerpo de mil monedas de oro. No es apropiado ir constantemente a todas partes conmigo».\n\n«¡No me importa! Solo quiero seguirte. No afectaré tu trabajo. Si no estás de acuerdo, le diré al Hermano Mayor que me intimidaste. Quiero ver si puedes permitirte asumir el crimen de intimidar a este Jun Zhu».\n\nCuando surgió el temperamento irracional de Long Qian Qi, nadie pudo oponerse a ella. En cualquier caso, estaba obsesionada con Dong Fang Jie.\n\nDong Fang Jie forzó una sonrisa y pudo prever que sus días no serían pacíficos, por lo que aceptó su destino y dijo.\n\n«Si estoy de acuerdo, ¿cuándo planea Jun Zhu regresar a la mansión Jing Wang?»\n\n«Por supuesto, tendrá que esperar hasta que haya jugado lo suficiente».\n\nCuando Long Qian Qi vio que Dong Fang Jie lo había prometido, su rostro se iluminó con una gran sonrisa e inconscientemente tiró de la manga de Dong Fang Jie.\n\n«Un mes. Si Jun Zhu promete regresar a la Mansión Jing Wang un mes después, entonces prometo acompañar a Jun Zhu a recorrer el país».\n\nDong Fang Jie estableció sus propias condiciones, ya que no tenía la intención de acompañar a este mimado Jun Zhu durante demasiado tiempo.\n\n«Dong Fang Jie, ¿cómo te atreves a amenazarme?»\n\nLong Qian Qi abrió mucho los ojos y miró a Dong Fang Jie. Luego resopló y arrojó las mangas de Dong Fang Jie. ¡Él realmente tiene el coraje! ¡Ella ya había dicho específicamente que quería que él la acompañara y que en realidad no sabía lo que era bueno para él!\n\n«Jun Zhu piensa demasiado en serio. Esto es por el bien de Jun Zhu y si Jun Zhu no está de acuerdo, inmediatamente haré un viaje al Pabellón Yan Yun y haré una visita a Wang-Ye. Creo que Wang-Ye es una persona razonable»\n\nDong Fang Jie tomó la iniciativa de encontrar un asiento y se sentó. Se sirvió una taza de té y tomó un sorbo. Ella no creía que no fuera capaz de domesticar a este malcriado y mimado Jun Zhu.\n\nCuando Long Qian Qi vio su apariencia pausada, ignorando por completo su furia, ella estaba tan molesta que caminaba de un lado a otro. Aunque no podía aceptar este desaire, pero cuando pensó en su propósito principal al escabullirse esta vez, le dirigió algunas miradas y se vio comprometida por la frustración.\n\n«Bueno, entonces, comenzaremos con esta Ciudad Gangle. ¿Está interesado Jun Zhu en visitar el Templo Guanyin? El paisaje cerca del Templo Guanyin es muy hermoso y vale la pena visitarlo».\n\nDong Fang Jie sonrió mientras miraba a Long Qian Qi haciendo un puchero. Aunque esta Jun Zhu está un poco malcriada, todavía es bastante adorable.\n\n«¡Quiero ir! ¡Iremos de inmediato!»\n\nLos ojos de Long Qian Qi se iluminaron, tomó su mano y salió. Ella solo tiene un mes y debe jugar lo suficiente. Además, tiene a la persona que le gusta que la acompañe. Ella debe apreciar el tiempo con él.\n\nDong Fang Jie se dejó arrastrar por Long Qian Qi y su rostro mostró su sonrisa encantadora habituale. Quizás este Jun Zhu no sea tan irracional como había imaginado.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-2-parte-2/"
    },
    {
      "title": "Capítulo 3 parte 1",
      "content": "«Wang-Ye, hemos encontrado a Jun Zhu . Actualmente está junto con Dong Fang Jie».\n\nLiu Yong llegó silenciosamente al estudio e informó a su Maestro que se estaba concentrando en leer el libro en su mano.\n\nLong Hao Tian levantó ligeramente las cejas, dejó el libro en la mano, murmuró para sí mismo y luego dijo.\n\n«¿Por qué Qian Qi y Dong Fang Jie están juntos?»\n\n«Este pequeño no lo sabe. Pero los vi a los dos en el Templo Guanyin y Jun Zhu parece estar pasando un buen rato».\n\nLiu Yong narró lo que realmente vio en el templo. Se le ordenó averiguar el paradero de Jun Zhu, pero no esperaba verlos a ambos en el Templo Guanyin.\n\nLong Hao Tian se puso pensativo y luego una sonrisa maliciosa apareció en sus labios. Si adivinó correctamente, esa hermana suya debe tener sentimientos por Dong Fang Jie.\n\n«Wang-Ye, ¿quieres que traigamos a Jun Zhu a casa?»\n\n«No es necesario por el momento. Está bien, siempre y cuando se sepa su paradero y creo que Dong Fang Jie la cuidará. ¿Sabes dónde se está quedando ahora?»\n\nTal vez pueda usar Qian Qi para ayudarlo a confirmar un asunto.\n\n«En Xilai Inn, segundo piso, habitación No. 2.»\n\nLong Hao Tian se puso de pie, jugó con el anillo de jade en su dedo y un plan comenzó a formarse tranquilamente en su mente.\n\nParece que Dong Fang Jie no tomará la iniciativa de venir al Pabellón Yan Yun. Bueno, entonces no le importa tomar la iniciativa de buscarlo. De todos modos, este período de tiempo, estaba aburrido y no tenía nada que hacer. Rara vez podía encontrar algo que le interesara y si no llegaba al fondo de esto para descubrir la verdad, no se rendiría.\n\nAhora está ansioso por el momento en que se revele la verdad.\n\n«Liu Yong, prepárate. Haremos un viaje a Xilai Inn».\n\nLiu Yong echó un vistazo a su Maestro y vio los ojos de su Maestro brillando anormalmente, mostrando gran anticipación. Su corazón no pudo evitar temblar. Por lo general, cuando su Maestro tenía esa expresión en la cara, significaba que alguien iba a encontrar mala suerte y simpatizaba con la persona que había despertado el interés de su Maestro.\n\nRealmente simpatizan con la persona.\n\nLa habitación tenía muebles sencillos y limpias ropa de cama, también había una nueva colcha azul agua. Sin siquiera tocar la ropa de cama, se podría adivinar fácilmente que la cama sería muy cómoda. La cama se sentía excelente al tocarla y, gracias al cuidado meticuloso de su hermano mayor, parece que esta noche, Dong Fang Jie tendrá una buena noche de sueño.\n\nTodas las sucursales del restaurante Long Feng en todo el país tienen cuatro habitaciones superiores que están reservadas específicamente para que las usen los cuatro hermanos en cualquier momento. Su hermano mayor sabía que ella siempre había tenido dificultades para dormir en las posadas afuera y, por lo tanto, había instruido a todos los restaurantes que, si ella debía quedarse allí, los restaurantes tenían que organizar la ropa de cama más cómoda para ella. Tenía la esperanza de que Dong Fang Jie pudiera descansar bien ya que ella estaba constantemente en movimiento.\n\nJusto cuando ella se había quitado la bata exterior, lista para irse a la cama, de repente una sombra pasó junto a su puerta y ventana.\n\nGritó en voz baja, recogió la espada que descansaba sobre la mesa y al momento siguiente, persiguió la sombra. Siguió la sombra a través de la galería hasta un pequeño patio. Luego se encontró con una figura alta bebiendo y sentada en un asiento de piedra en el centro del patio con una expresión ligeramente relajada en su hermoso rostro.\n\n«Estás aquí. La luna de esta noche es hermosa. A propósito, preparé algo de comida y vino. Ven, comamos juntos».\n\nCuando Long Hao Tian vio a Dong Fang Jie, levantó la copa de vino en su mano, hizo un gesto de invitación a Dong Fang Jie mientras la miraba de cerca con sus profundos ojos negros.\n\nCejas finas, el par de ojos claros y brillantes, la delicada cara ovalada de porcelana blanca delicada, los labios bellamente curvados, todas estas características distintivas mostradas en su rostro exquisitamente hermoso.\n\nLong Hao Tian se preguntó si había adivinado correctamente que este Jade Face Hunter parado frente a él que hizo que todas las mujeres en este mundo se obsesionaran con él, es realmente una mujer. Entonces, si se va a poner ropa de mujer, además de su hermoso rostro refinado, ¿qué tipo de sentimientos amorosos despertará? Long Hao Tian entrecerró los ojos profundamente y descubrió que tenía una expectativa anormal hacia los pensamientos que tenía en mente.\n\nEn ese momento, una ráfaga de viento frío sopló ligeramente, tiró de las túnicas blancas en Dong Fang Jie que lo hicieron parecer más delgado y una extraña sensación estalló inesperadamente en el pecho de Long Hao Tian.\n\n«Wang-Ye, realmente exhibes tanto interés en venir tan tarde en la noche con vino y comida».\n\nDong Fang Jie miró el vino y la comida en la mesa de piedra y sus cejas se arrugaron ligeramente. Se preguntó en el fondo de su corazón, ¿cuál era el propósito de Long Hao Tian al venir? Durante el día, tenía que acompañar a Jun Zhu para recorrer y por la noche tenía que lidiar con este hombre difícil. ¿Qué les pasa a estos dos hermanos? Efectivamente, ser demasiado popular también es una molestia y no pudo evitar suspirar en su corazón.\n\n«No te quedes ahí parado. ¿Por qué? ¿Tienes miedo de que te coma?»\n\nAl ver a Dong Fang Jie parado allí sin moverse, Long Hao Tian dijo con ligereza en su voz grave y ronca.\n\n«A Wang-Ye realmente le gusta bromear».\n\nDong Fang Jie caminó lentamente hacia él, levantó su túnica y se sentó frente a él. Ella tomó la copa llena de vino de él y la tragó.\n\nLong Hao Tian lo miró sin pestañear. Con la mano apoyada en la barbilla, lo miró fijamente… la expresión de orgullo cuando bebió y su hermoso rostro riéndose levemente.\n\n«¿No tienes miedo de que ponga una poción en el vino?»\n\n«No hay injusticia ni enemistad entre Wang-Ye y yo. Creo que Wang-Ye no hará nada que sea perjudicial y que no sea beneficioso para Wang-Ye».\n\nDong Fang Jie recogió un poco de pescado frito picante con sus palillos y cuando probó el picante, se despertó al instante. Fue realmente picante y demasiado caliente para ella, inconscientemente sacó la lengua, rápidamente llenó una copa de vino y la bebió de un soplo.\n\nUna luz inusual brilló en los ojos oscuros y silenciosos de Long Hao Tian mientras sus ojos negros observaban los modales infantiles de Dong Fang Jie parpadeando. Un sentimiento indescriptible de repente se levantó como un trueno y golpeó su corazón que siempre había permanecido tan tranquilo como un lago.\n\n«¿No te gusta la comida picante?»\n\nVio como Dong Fang Jie comía unos bocados y luego sus lágrimas y mocos comenzaron a fluir. Parecía muy avergonzado, pero era extraño que Long Hao Tian no pudiera mirar hacia otro lado.\n\nEste Dong Fang Jie es realmente un desastre. Descubrió que su interés en él era cada vez mayor. Si Dong Fang Jie es realmente la mujer que conoció esa noche en la piscina de aguas termales, entonces nunca escapará de él.\n\n«Amor y odio. Me gusta comer comida picante, pero cada vez que como, me siento extremadamente avergonzado, pero especialmente como la sensación de hormigueo después de probar el picante. Me he deshonrado frente a Wang-Ye».\n\n¿Por qué este Long Hao Tian no está comiendo? Su par de ojos siempre la mira y hace que su cabello se erice.\n\nEl hermoso rostro de Long Hao Tian mostró una leve sonrisa. Observó la apariencia relajada de Dong Fang Jie y preguntó con interés.\n\n«No. Por favor créeme, realmente te respeto y admiro».\n\nQuizás si el tono de Dong Fang Jie no sonara como una burla, Long Hao Tian lo habría creído.\n\n«¿Por qué no preguntaste por qué vine tan tarde por la noche a beber contigo?»\n\nDong Fang Jie fingió pensar seriamente por un tiempo y luego respondió al azar.\n\n«Pensé que porque Wang-Ye no podía dormir, por lo tanto, vino a tomar una copa conmigo». Luego, al momento siguiente, continuó saboreando los platos picantes.\n\nUna risa profunda y clara flotó en el cielo nocturno…\n\nSus ojos negros miraban a Dong Fang Jie en complejidad, su hermoso rostro mostraba que estaba en pensamientos profundos con una sonrisa colgando de sus labios.\n\n«Dong Fang Jie, eres una persona interesante. Ha pasado mucho tiempo desde que me siento tan feliz hablando con alguien».\n\n«Oh, debe ser cierto que hay personas aburridas al lado de Wang-Ye, de lo contrario Wang-Ye no habría venido a conversar conmigo tan tarde en la noche».\n\nDong Fang Jie levantó las cejas, se detuvo con los palillos y echó una mirada a Long Hao Tian.\n\nEstaba segura de que el propósito de Long Hao Tian al buscarla no era simple, pero tal vez fue en el silencio de la noche que la hizo bajar la guardia y conversar libremente con Long Hao Tian.\n\n«Tienes razón. Es cierto que no hay nadie tan interesante como tú cerca de Ben-Wang. Si digamos que Ben-Wang vendrá a beber con frecuencia, ¿le darás la bienvenida a Ben-Wang?»\n\nSus profundos ojos negros lo miraron fijamente. Este Dong Fang Jie, independientemente de si es hombre o mujer, aún despertaría su interés. No tenía prisa por descubrir la verdad, sino que quería buscar más oportunidades para llevarse bien con él. Después de todo, rara vez conoce a personas que puedan hacerlo reír sin restricciones.\n\n«Por supuesto, Wang-Ye es bienvenido, pero como Wang-Ye sabe, tengo responsabilidades laborales, constantemente en movimiento y mi paradero incierto. Me temo que Wang-Ye tendrá dificultades para encontrarme».\n\nDong Fang Jie vertió vino en las copas para los dos y dijo en un tono sincero con un significado oculto. Ella hizo todo lo posible para no enredarse con Long Hao Tian.\n\nEste hombre es demasiado insondable y astuto. La advertencia de su Shi-xiong todavía sonaba en sus oídos… si no quieres que se exponga tu identidad, es mejor alejarte de este hombre.\n\n«Entonces está de acuerdo. Mientras pueda encontrarte, debes acompañarme a beber y relajarme».\n\nNo era que Long Hao Tian no entendiera el significado oculto de sus palabras, pero cuanto más se protegía Dong Fang Jie contra él, más renuente era a dejarlo ir fácilmente.\n\nEl sudor frío fluyó por la espalda de Dong Fang Jie. Ella apretó los dientes y prometió con una sonrisa amarga en su hermoso rostro.\n\n«Entonces cuída de Jun Zhu y una vez que haya jugado lo suficiente, será llevada de vuelta a casa».\n\nEsa hermana suya quería jugar durante un mes antes de que ella regresara obedientemente a casa y, como estaba con Dong Fang Jie, se sintió tranquilo. Cuando pensó en la expresión de su hermana al mencionar a Dong Fang Jie, su mirada tímida mostró claramente que le gustaba Dong Fang Jie. El dicho era cierto cuando una niña es mayor de edad, debe casarse.\n\nDong Fang Jie se congeló cuando escuchó las palabras de Long Hao Tian. Podría ser… rápidamente se tragó la comida en la boca y dijo con ansiedad.\n\n«Wang-Ye, Jun Zhu es considerada una rama dorada con hojas cansadas. Es realmente inapropiado que ella me siga en peligro”.\n\n«Ben-Wang confía en tu habilidad. No hay necesidad de decir nada más sobre este asunto. Es tarde. Terminemos esta bebida y puedes descansar temprano».\n\nLas tazas de porcelana blanca tintinearon en el aire, emitiendo un sonido crujiente de porcelana chocando contra porcelana. Long Hao Tian fue el primero en beber, luego dejó la taza y cuando sus ojos negros se levantaron, se sobresaltó de repente.\n\nSus ojos se posaron en el hermoso rostro de Dong Fang Jie. Como resultado de beber vino, sus mejillas estaban rojas y bajo la suave luz amarilla de la luna, era indescriptiblemente hermoso.\n\n«Dong Fang Jie, si eres mujer, nunca te dejaré ir».\n\nLa voz de Long Hao Tian tenía un rastro de opresión, sus ojos negros miraron a los ojos de Dong Fang Jie y vieron su expresión de sorpresa.\n\nSus ojos se encontraron en el aire…\n\nUn par de ojos negros abrasadores revelaron una inusual determinación fanática de poseer…\n\nUn par de ojos brillantes revelaron pánico…\n\nDebido al insomnio y la resaca, la cara de Dong Fang Jie estaba pálida cuando se levantó. Sosteniendo la cabeza, se sentó en la cama.\n\nTodo fue por las palabras de Long Hao Tian anoche. Estaba tan asustada que no podía dormir y se sacudió y giró toda la noche. Ella había traído un gran problema sobre sí misma.\n\nRecordando la mirada seria en el rostro de Long Hao Tian anoche, ella se estremeció involuntariamente. Su premonición realmente se había hecho realidad.\n\n¡Ai!… Esto es realmente malo. Si su Shi-xiong se entera, será molestada hasta la muerte y, además, si sus tres hermanos mayores lo descubren, será desastroso para ella.\n\nSe escucharon golpes en la puerta y sonó la voz del camarero.\n\n«Cuarto Joven Maestro, ¿estás despierto? Te he traído agua para que te asees».\n\nDespués de obtener la aprobación, el camarero abrió la puerta de madera y entró. Lo primero que vio fue la cara bonita de Dong Fang Jie y se distrajo momentáneamente. Luego vio el disgusto en la cara de Dong Fang Jie, rápidamente reunió su ingenio y vertió el agua caliente en el recipiente de madera sentado en un estante al lado de la cama. Colgó una toalla de tela limpia en el estante y preguntó.\n\n«Cuarto Joven Maestro, ¿tomarás tu desayuno en tu habitación o comerás afuera?»\n\n«Desayunaré afuera y, por cierto, tráeme una taza de té fuerte».\n\nDong Fang Jie se masajeó la frente con ambas manos y mostró una expresión oscura. ¡Su cabeza estalla con dolor! Beberá una taza de té fuerte y verá si eso la ayudará.\n\n«Sí. Si no hay más instrucciones, este pequeño se irá».\n\nCuando el camarero estaba cerrando la puerta de madera, echó un vistazo a la persona que estaba en la habitación y fue difícil ocultar su aspecto deslumbrante. Hasta ahora, solo había visto al Primer Joven Maestro venir al restaurante y los hijos de la Familia Dong Fang son realmente más guapos que el otro. Pero este Cuarto Joven Maestro es realmente demasiado hermoso y no es sorprendente que todo el país lo llamara Jade Face Hunter.\n\nDespués de lavarse la cara con agua caliente, Dong Fang Jie se sintió un poco mejor. Cogiendo la espada, Qing Hong Sword, que nunca se había apartado de su lado, salió.\n\nCuando llegó al segundo piso, eligió un asiento de esquina cerca de la ventana y se sentó. Tan pronto como el camarero la vio, rápidamente sirvió una taza de té caliente y el desayuno que ya estaba preparado.\n\n«Cuarto Joven Maestro, disfruta tu desayuno».\n\nDong Fang Jie bebió una taza del fuerte té caliente y su ánimo se encendió. Cogió un bollo de carne, dio unos mordiscos y luego escuchó susurros que parecen estar discutiendo algunos asuntos detrás de ella.\n\n«¿Escuchaste las noticias? Esta mañana, el cuerpo de una mujer fue encontrado en las ruinas del templo en el oeste de la ciudad y había muerto miserablemente. Por el estado de su ropa desordenada, se puede adivinar que fue violada antes de ser asesinada, lo más trágico fue que el asesino le cortó la piel de toda la cara.\n\n«¡Wow! ¿Es verdad o no? No digas más, voy a vomitar».\n\n«Es la verdad. En mi camino aquí, también vi al Jefe de la Guardia Zheng de Yamen trayendo a sus guardias a la escena».\n\nTan pronto como Dong Fang Jie escuchó la noticia, su rostro se puso serio. Dejó caer el bollo de carne en la mano, se levantó y caminó hacia las escaleras.\n\n«Cuarto Joven Maestro, ¿a dónde vas? Todavía no has comido tu desayuno…»\n\nEl camarero pasó junto a Dong Fang Jie en las escaleras y al ver la expresión seria en su rostro, le gritó con entusiasmo.\n\n«Tengo otras cosas importantes que hacer».\n\nDong Fang Jie respondió brevemente. Cuando pasó el mostrador en el primer piso, asintió levemente con Wang Qin y luego desapareció como una ráfaga de viento frente a todos.",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-3-parte-1/"
    },
    {
      "title": "Capítulo 3 parte 2",
      "content": "Al oeste de la ciudad, había un grupo de personas reunidas frente a las ruinas del templo. La persona que descubrió el cuerpo por primera vez, después de presenciar la horrible escena, su rostro se puso pálido. Les estaba contando a las otras personas sobre el horrible asesinato y lo que había visto. Después de escucharlo, todos tenían la expresión de miedo en sus rostros. Con curiosidad y miedo, constantemente miraban al templo. En este momento, había dos guardias estacionados frente al templo para evitar que alguien entrara. Cuando Dong Fang Jie llegó a las ruinas del templo, vio una pared de personas bloqueando su camino y gritó cortésmente a la multitud con una sonrisa. «Compañeros aldeanos, por favor cedan». Todos escucharon y uno por uno le abrieron un camino. Todos los ojos se posaron con curiosidad en ella, susurraron e intentaron adivinar su identidad. «¿Qué está pasando adentro?» Dong Fang Jie sacó su medalla para verificación y les preguntó a los dos guardias. «El jefe de guardia Zheng está adentro con el forense. Da-Ren, por favor entre». Los dos guardias no se atrevieron a bloquearla y se inclinaron para mostrar su profundo respeto por ella. Dong Fang Jie cruzó el umbral y entró con grandes pasos. Cuando miró la escena, frunció el ceño con una expresión seria. El cadáver femenino en las ruinas del templo era exactamente lo que había escuchado en el restaurante. Obviamente, después de ser violada, la piel del rostro de la mujer fue completamente cortada. Al ver el horrible rostro de la mujer muerta, no pudo soportar y rápidamente apartó la vista. Después de trabajar como oficial durante tanto tiempo, esta era la primera vez que veía un cadáver tan horrible. «Dong Fang Hermano, estás aquí». «Hermano Zheng, ¿qué has descubierto?» Dong Fang Jie intentó mantener la calma, reprimió la incomodidad que sentía y enfocó sus ojos en la cara del Jefe de la Guardia Zheng. «Como puedes ver, la cara de la fallecida fue desollada después de que fuera violada. El asesino es muy cruel. ¡¿Quién es tan inhumano para hacer esto?!» Cuando el jefe de guardia Zheng dijo esas últimas palabras, su voz estaba llena de agitación e indignación. Realmente quería clavar un cuchillo en el asesino para vengarse de la mujer muerta en este mismo instante. De repente hubo una conmoción fuera de las ruinas del templo que atrajo la atención de ambos. «¿Quién eres? ¡El público no tiene permitido entrar!» Los dos guardias negaron la entrada de las dos personas y levantaron sus espadas para evitar que dieran un paso más. «¡Qué osadía! Este no es lugar para que hablen. ¡Retírense!» Liu Yong se paró frente a su Maestro y gritó en voz alta a los dos guardias. Dong Fang Jie escuchó la voz de Liu Yong y giró la cabeza. No esperaba ver a Long Hao Tian, se sintió sorprendida y rápidamente dio un paso adelante. «Maestro Long, ¿por qué estás aquí?» Long Hao Tian cruzó los brazos sobre el pecho, inconscientemente arrugó las cejas con desprecio en su hermoso rostro por los guardias que lo habían menospreciado. «Dong Fang Jie, es bueno que estés aquí. Diles, ¿se me considera una persona casual?» «Por supuesto, no se te considera una persona casual, pero ¿por qué está aquí el Maestro Long?» Sus cejas se arrugaron y quedó perpleja por qué ella también puede encontrarse con él aquí. Este Long Hao Tian es realmente como el alma de un difunto que aún no se ha dispersado. «Dong Fang Hermano, ¿quiénes son estas dos personas?» Siguiendo detrás, el jefe de guardia Zheng miró a Long Hao Tian. Podía ver que Long Hao Tian era una persona extraordinaria que exudaba un aura de nobleza. También notó el tono de voz respetuoso de Dong Fang Jie, lo que le hizo sentir curiosidad por la identidad de la persona. Entonces Dong Fang Jie hizo a un lado al Jefe de Guardias Zheng y le susurró al oído. Al ver esto, el hermoso rostro de Long Hao Tian se hundió ligeramente y un inexplicable sentimiento infeliz surgió de su corazón. La acción de las dos personas fue demasiado cercana para su comodidad. Entonces notó que la expresión del Jefe de la Guardia Zheng, que fue retirada, había cambiado drásticamente. Con pasos rápidos, el Jefe de Guardias Zheng se le acercó, juntó las manos y se inclinó respetuosamente. Luego dijo con miedo. » Wang… ….Maestro Long, por favor perdona el error de este pequeño por no reconocerte. Por favor, perdóname». «Está bien» Long Hao Tian se sacudió las mangas y no miró al Jefe de Guardias Zheng, en cambio sus ojos negros se posaron en Dong Fang Jie y en su voz profunda, murmuró. «¿Qué pasó realmente aquí?» Dong Fang Jie miró su rostro solemne y pensó en su corazón, este hombre es realmente temperamental. Sin embargo, ella todavía le contó brevemente sobre el caso. «¿Qué has decidido hacer a continuación?» Long Hao Tian le preguntó a la persona frente a él y notó las sombras debajo de sus ojos. ¿No tuvo un buen descanso anoche? «Discutiré este asunto con el Jefe de la Guardia Zheng nuevamente y espero resolver este caso en el menor tiempo posible. Tenga la seguridad, Maestro Long». Dong Fang Jie prometió. Si este caso no se resuelve lo antes posible, definitivamente causará inquietud entre las personas. «¿Descubriste la identidad del difunto?» Long Hao Tian lanzó una mirada al cadáver y preguntó en un tono pesado. «Aún no…» De repente, se escuchó una conmoción en la multitud fuera del templo y luego se vio a una pareja de ancianos empujando a través de la multitud, avanzando rápidamente. «¡Qué audacia! Este no es el lugar para que te diviertas. ¡Vete rápidamente!» Los dos guardias gritaron en voz alta, avanzaron con pasos grandes y bloquearon la entrada de la pareja de ancianos. «¡No! Por favor, estos dos Da-Ren, no estamos aquí para disfrutar…» Cuando los dos ancianos fueron expulsados, suplicaron ansiosamente piedad y estaban tan asustados que no sabían qué hacer. «Sólo un momento” Dong Fang Jie llamó para detener a los guardias y se paró frente a las dos personas mayores. Cuando los dos guardias la vieron, se retiraron y Dong Fang Jie le preguntó a la pareja de ancianos de una manera agradable. «Estos dos ancianos, ¿por qué vienen aquí? ¿O es que conoces al difunto?» Cuando el anciano vio que Dong Fang Jie era tan educado, rápidamente la agarró por la manga y dijo. «Da-Ren, vinimos solo para echar un vistazo. Anteayer, nuestra nieta dijo que quería quemar incienso para sus padres muertos, pero hasta ahora no ha regresado a casa». «Estos dos ancianos, por favor vengan conmigo». Tan pronto como escuchó hablar al anciano, rápidamente condujo a la pareja de ancianos al templo. Cuando los dos ancianos vieron el cadáver, estallaron en llanto. «¡Cielos! ¡Es realmente Yun Er! ¡Su ropa es la ropa que personalmente cosí para mi Yun Er! Yun Er, mi buena nieta…» La anciana estaba tan afligida que lloró en voz alta. Cuando vio la cara horrible de su nieta, lloró hasta que se derrumbó en los brazos del anciano, incapaz de soportar un golpe tan fuerte. Algunas personas en la corona reconocieron a la pareja de ancianos y se escucharon susurros en la multitud. «Entonces, ella era la nieta de Sun Lao. Es una pena. Escuché que Sun Yun Er es una belleza y no esperaba que muriera trágicamente a una edad tan joven. ¿Qué será de estos dos ancianos en el futuro?…» «Anciano, ¿estás seguro de que esta mujer es tu nieta?» Dong Fang Jie preguntó. Los ojos del viejo estaban rojos, consolando a su esposa en sus brazos y no volvió la cabeza porque no podía soportar mirar de nuevo el cadáver de su nieta. Ahogado por las emociones, dijo. «Eso es correcto. El conjunto de ropa que lleva Yun Er fue cosido por mi esposa. Si no me crees, puedes echar un vistazo a la marca de nacimiento de la libélula roja en su palma derecha». Dong Fang Jie se inclinó y levantó la mano derecha del difunto. Volteando la mano, de hecho, había la marca de una libélula roja. Parece que el fallecido era realmente Sun Yun Er. «Me gustaría expresar mis condolencias a estos dos ancianos, por favor contengan su pena. Encontraremos al asesino lo antes posible y lo llevaremos ante la justicia para dar cuenta de este asesinato». Dong Fang Jie prometió con una mirada severa. «Maestro Long, hermano Dong Fang, tenemos que regresar a Yamen. Nos despediremos». El jefe de guardia Zheng ordenó a sus hombres que cubrieran el cadáver con un trozo de tela blanca y luego usaran una camilla para llevar el cadáver de regreso a Yamen. Los dos ancianos lloraron lastimosamente mientras los seguían. Después de que la multitud se había dispersado, solo Dong Fang Jie, Long Hao Tian y su sirviente se quedaron. «¿Cómo vas a manejar este caso?» El hermoso rostro de Long Hao Tian mostró una expresión seria. Sintió que este caso no era tan simple como parecía. Quizás fue solo el comienzo. «Mientras tanto, todavía no tengo un plan. Me quedaré aquí para continuar las investigaciones. Amo Long, ¿por qué estás aquí? ¿es por casualidad?» «No, es una coincidencia. Tenía que atender algunos asuntos urgentes, así que tuve que irme temprano y pasar por aquí». «En ese caso, por favor perdóname por no enviarte». Dong Fang Jie estaba tratando de deshacerse de él de una manera indirecta. Es mejor que este hombre molesto se vaya lo antes posible. «¿Por qué? ¿Tienes prisa por deshacerte de mí? No olvides el acuerdo entre nosotros. Jun Zhu ahora será puesto bajo tu cuidado». Los ojos negros de Long Hao Tian lo miraron sonriendo. Cuanto más ansioso es Dong Fang Jie por deshacerse de él, más no quiere concederle su deseo porque Dong Fang Jie ha despertado su interés. «Me temo que tengo que llevar a cabo investigaciones sobre este caso de asesinato y realmente no puedo acompañar a Jun Zhu. ¿Por qué no…» «Creo que protegerás bien a Jun Zhu. Todo esto tendrá que molestarte. Ben-Wang vendrá a buscarte nuevamente». Long Hao Tian lo interrumpió y no le dio la oportunidad de declinar. Sus ojos negros miraron a Dong Fang Jie profunda y pensativamente antes de darse la vuelta y marcharse con Liu Yong detrás de él. Dong Fang Jie miró su espalda en retirada, solo pudo sacudir la cabeza y sonrió con ironía. Fuera de la puerta principal del restaurante Long Feng, una bella dama con un vestido amarillo había estado de pie durante mucho tiempo. Tenía los brazos cruzados sobre el pecho, observando a las personas caminando por las calles con una mirada triste. «Joven señorita, me pregunto cuándo regresará Dong Fang Jie. ¿Cuánto tiempo vamos a esperarlo?» Xiao Lan le preguntó a su Ama quien estaba parada a su lado. Temprano en la mañana, Jun Zhu se acercó apresuradamente y no esperaba que fuera un esfuerzo inútil. Ya habían permanecido como un Dios de la puerta durante casi un sichen. Parece que Dong Fang Jie no volvería. «Yo tampoco lo sé». Long Qian Qi se sintió tan enojada que pisoteó en el acto. Dong Fang Jie no parecía alguien que rompiera su promesa, pero si no regresaba, ella realmente no sabía dónde buscarlo. «Joven señorita, ¡ha vuelto! ¡Dong Fang Jie ha regresado!» Xiao Lan señaló con entusiasmo a la figura que estaba delante que caminaba hacia ellos. «Dong Fang Jie, ¿a dónde fuiste? ¡Finalmente regresaste!» Long Qian Qi se adelantó para interrogarlo con enojo. Todo este tiempo, ella nunca había esperado a nadie y solo otros la esperarían. Ella no esperaba que tuviera que esperar por un sichen para él y si no estuviera interesada en él, se habría ido hace mucho tiempo. «Jun Zhu, me temo que no puedo acompañarte. Había ocurrido un caso de asesinato y el asesino todavía está en libertad. Por la seguridad de Jun Zhu, es más seguro que Jun Zhu regrese a la Mansión de Jing Wan tan pronto como sea posible.» Dong Fang Jie le contó brevemente sobre el caso, esperaba que este malcriado Jun Zhu tuviera miedo y regresara a casa lo antes posible. Después de que Long Qian Qi escuchara el caso, ella se llenó de indignación. No solo no estaba asustada, sino que estaba aún más decidida a quedarse. «¡Esto es aborrecible! ¿Cómo puede haber personas tan crueles en este mundo? ¡No me importa! ¡No volveré! Debo ver con mis propios ojos, cómo es esa persona despiadada, una que es capaz de atacar a una chica tan viciosamente «. Dong Fang Jie no esperaba que su reacción fuera así y solo podía suspirar en su corazón. Parece que no tuvo más remedio que mantener a Jun Zhu firmemente a su lado. «Bueno, si Jun Zhu ya ha decidido seguirme y correr, entonces Jun Zhu no debe quejarse». Long Qian Qi sonrió como una flor en flor. Ella tomó la iniciativa y felizmente enganchó sus manos en su brazo y dijo. «Entiendo. Prometo ser obediente, escucharte y no causarte ningún problema». Anoche, su hermano mayor había venido a buscarla y Long Qian Qi había pensado que su hermano mayor había venido a llevarla a casa. Inesperadamente, su hermano mayor había aceptado dejarla quedarse con la condición de que ella permanezca bajo la protección de Dong Fang Jie. Como su Hermano Mayor había aceptado, ciertamente jugaría con confianza hasta que estuviera satisfecha. «Jun Zhu, no debes olvidar lo que prometiste». Dong Fang Jie forzó una sonrisa. Después de que su difícil hermano se fue y ahora está esta problemática hermana. Este par de hermano y hermana está realmente enredado con ella. «Una vez dicho, un equipo de caballos no puede perseguir. Primero, debes acompañarme para desayunar, luego, después de eso, escucharé todo lo que digas». Long Qian Qi no le permitió negarse y lo arrastró al restaurante Long Feng. Dong Fang Jie solo podía dejarla sintiéndose impotente.",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-3-parte-2/"
    },
    {
      "title": "Capítulo 4 parte 1",
      "content": "Dos hermosos caballos, uno tras otro, galoparon hacia la ciudad de Huai Ning. A lo largo del camino, los caballos levantaron nubes de polvo hasta que llegaron a las calles donde había mucha gente.\n\nLuego se apretaron las riendas para reducir la velocidad de los caballos y, finalmente, los dos caballos se detuvieron frente a una gran puerta de color rojo oscuro. En la parte superior de la viga de la puerta colgaba una gran placa de madera negra con dos caracteres dorados ‘Fu Mansión’ grabados en ella. El hombre alto tomó la delantera y desmontó de su caballo. Casi al mismo tiempo, las puertas rojo oscuro se abrieron desde el interior y salió un criado. Tan pronto como el sirviente lo vio, inmediatamente el sirviente expresó su agradable sorpresa. El sirviente rápidamente dio un paso adelante, juntó las manos y se inclinó respetuosamente.\n\n«Wang-Ye, has llegado. La vieja señora te está esperando en su habitación y dijo que en el momento en que Wang-Ye llegue, Wang-Ye debe ir a verla de inmediato».\n\nLong Hao Tian le entregó su caballo al sirviente, dio unos pasos hacia adelante y luego se detuvo. Dio la vuelta y preguntó.\n\n«En respuesta a Wang-Ye, el Joven Maestro ha ido a la Plaza Jin Zhi, al oeste de la ciudad y aún no ha regresado. ¿Necesita que le enviemos un mensaje para pedirle que regrese?»\n\nEl sirviente respondió respetuosamente. Wang-Ye rara vez hace un viaje aquí y el sirviente estaba preparado para enviar un mensaje personal al Joven Maestro en el oeste de la ciudad, para solicitarle que regrese rápidamente.\n\nLong Hao Tian levantó las cejas y sonrió levemente. Comenzó a caminar hacia la casa nuevamente seguido de cerca por Liu Yong.\n\nCaminó por numerosos corredores sinuosos, pasó jardines de rocas con pabellones y los sirvientes que lo vieron en el camino, se detuvieron a un lado y se inclinaron respetuosamente ante él. Long Hao Tian asintió levemente en reconocimiento, pero no detuvo sus pasos. Entró en un patio con un edificio en la parte más profunda de la mansión, llamó a la puerta y después de recibir una respuesta desde el interior, entró.\n\nTan pronto como entró en la habitación, vio a la anciana señora Fu y preguntó apresuradamente, pensando que había un problema importante, de lo contrario, Yi-Niang no enviaría noticias volando palomas, solicitando su presencia con urgencia.\n\n«Yi-Niang, me estabas buscando ansiosamente. ¿Cuál es la urgencia?»\n\nLa vieja señora Fu tomó la taza de té de la doncella que estaba parada a su lado. Cuando levantó la tapa, una ráfaga de té fragante flotaba en el aire. Después de tomar unos sorbos, devolvió la taza a la criada que estaba a su lado. Su par de ojos miraban la expresión de preocupación en el rostro frente a ella y dijo burlonamente.\n\n«¿Qué? Solo quiero ver a mi sobrino, ¿debo tener algo importante antes de poder convocar al de alto estatus Wang-Ye?”\n\nCuando Long Hao Tian escuchó sus palabras, lanzó un suspiro de alivio. Al mismo tiempo, solo podía sacudir la cabeza, forzar una sonrisa y no se atrevió a refutar.\n\n«Yi-Niang, no es lo que quise decir».\n\nLa vieja señora Fu envió a su doncella, le dio órdenes de que nadie entrara a la habitación y luego solo miró a la persona que sonreía.\n\n«¿Dónde está Qian Qi, esa chica? ¿Por qué no está aquí contigo?»\n\n«Pensé que Yi-Niang tenía asuntos urgentes cuando me convocaste, así que me apresuré solo y no le dije a Qian Qi».\n\nSi hubiera sabido que la razón por la que Yi-Niang lo convocó no era una cuestión de urgencia, no habría acudido apresuradamente. Long Hao Tian, ​​no pudo evitar pensar en su corazón, debería haber dejado que el sirviente le avisara a su primo que volviera justo ahora.\n\n«Hace algún tiempo, escuché que la Reina Madre y el Emperador habían planeado otorgarle un matrimonio, pero fue fuertemente rechazada por usted».\n\nFue porque ella había escuchado la noticia y después de pensarlo por un tiempo, solo decidió hablar con él.\n\n«Sí, hubo un problema. ¿Es por eso que Yi-Niang me ha llamado?»\n\nLa expresión de Long Hao Tian cambió ligeramente. Si Yi-Niang también está empezando a preocuparse por su matrimonio, entonces se puede esperar que, en el futuro, sus días se vuelvan más difíciles.\n\n«Hao Tian, ​​vas a tener 30 años este año y ya no eres joven. ¿Has conocido a alguna chica que te guste?»\n\nLa vieja señora Fu lo miró fijamente. Este niño es muy guapo y su noble condición también puso de manifiesto su extraordinaria manera imponente.\n\nCuanto más y más pensaba en esto, sentía que esta vez, era un error para él venir. En el Palacio, estaba al final de su ingenio y ahora se había ofrecido imprudentemente aquí.\n\n«Hay algo que no te he dicho todo este tiempo y creo que ahora es el momento».\n\n«¿Qué es?» Mientras este asunto no estuviera relacionado con su matrimonio, no era un problema.\n\n«Estoy seguro de que has oído hablar de la familia Dong Fang de Luoyang».\n\nLong Hao Tian sintió vagamente que el asunto que Yi-Niang está a punto de decirle no es un asunto simple.\n\n«Este asunto ocurrió hace 20 años. Cuando tu madre estaba viva, ella y Lady Dong Fang eran amigas cercanas. Hace veinte años, cuando Lady Dong Fang estaba embarazada de su cuarto hijo, había prometido que si iba a dar a luz a un niña, esperaba que la niña se casara contigo. Si el niño era un niño, ambos serían hermanos jurados. En ese momento, se entendió que si el niño es una niña, ella enviará una horquilla dorada y si el niño es un niño, se le enviará una daga corta. Desafortunadamente, Lady Dong Fang fue envenenada y se informó que falleció poco después del nacimiento. El bebé recién nacido había heredado las toxinas venenosas de la madre y casi murió».\n\nCuando la vieja señora Fu pensó en el pasado, no pudo evitar suspirar. Esa vez, cuando su Hermana escuchó que Lady Dong Fang había fallecido repentinamente, la Hermana había llorado por mucho tiempo.\n\n«¿Entonces descubriste si Lady Dong Fang dio a luz a una niña o un niño?»\n\nLong Hao Tian tenía una expresión tranquila en su rostro, pero juntó ambas manos con fuerza y ​​su voz sonó ligeramente excitada.\n\n«Esto es un misterio y también es algo que yo y la hermana no pudimos descifrar. En ese momento, Lady Dong Fang había enviado claramente la horquilla de oro a la hermana, pero la familia Dong Fang había negado con vehemencia y dijo que el niño era un niño. Esa vez, Lady Dong Fang acababa de fallecer y el bebé ya se había llevado, así que este asunto nunca ha sido verificado. Antes de que la hermana falleciera, me había dado la caja de madera y esperaba que te dijera cuándo es el momento adecuado. que resolverás este misterio personalmente «.\n\nLa vieja señora Fu sacó una pequeña caja de madera hecha de ébano del cajón y le entregó la caja a Long Hao Tian.\n\nLevantó la tapa y vio una horquilla dorada sobre una tela de brocado dentro de la caja. Miró el alfiler por un largo tiempo antes de que finalmente cerrara la caja.\n\n«Yi-Niang, gracias por contarme sobre esto. Investigaré este asunto yo mismo».\n\nSi esto es cierto, entonces toda la Familia Dong Fang había cometido un gran crimen de engañar al Emperador y él había ganado inexplicablemente una prometida. Sosteniendo la caja de madera con ambas manos, pensó en la mujer que conoció esa noche en la piscina de aguas termales con un rostro extremadamente bello, el heroico Dong Fang Jie.\n\n«Como ya estás aquí, deberías quedarte unos días».\n\nNecesitaba tiempo para descubrir qué debía hacer a continuación. Una vez que había decidido hacer un movimiento, no toleraría el fracaso. Lo que sea que le pertenezca, seguramente se asegurará de recuperarlo.\n\nEn una sala reservada, dos hombres igualmente atractivos pero de diferente temperamento se sentaron cara a cara.\n\nEl hombre que vestía una túnica azul con rasgos hermosos, incluso si intentaba cubrirse, todavía se podía ver la noble arrogancia que irradiaba. El otro hombre de túnica blanca con elegantes facciones faciales parece ser gentil e inofensivo, pero en la ciudad de Huai Ning, nadie se atrevió a ofenderlo. Esta persona es el Joven Maestro de la Plaza Jin Zhi y también es el primo hermano menor del actual Jing Wang.\n\nFu-Hong Yao recogió algo de comida con sus palillos, se lo puso en la boca y al mismo tiempo preguntó casualmente.\n\n«Primo hermano, ¿estás seguro de que quieres irte mañana? ¿No quieres quedarte más tiempo?»\n\nAunque los dos no se conocían con frecuencia, sus sentimientos mutuos eran mejores que los hermanos. Incluso si solo se encuentran una vez en una luna azul, no se sentían incómodos el uno con el otro.\n\n«No. Debo investigar este asunto lo antes posible».\n\nSi este misterio no se resuelve, descansará pesadamente en su corazón, que lo inquieta.\n\n«También quiero saber si este Dong Fang Jie, Jade Face Hunter, a quien atraen a todas las mujeres, es en realidad un hombre o una mujer. Si se necesita mi ayuda, primo hermano, hágamelo saber».\n\nFu-Hong Yao sorbió el vino en su copa, con los ojos llenos de interés, simplemente quería ver un buen espectáculo.\n\n«Gracias. Si realmente necesito tu ayuda, no seré cortés». Long Hao Tian dijo.\n\nLong Hao Tian levantó su copa de vino para beber con Fu-Hong Yao y no perdió el interés en sus ojos.\n\nDe repente, abajo en la calle principal, se escucharon fuertes sonidos de un gong.\n\nEn la calle principal, los fuertes sonidos del gong perforaban la oreja, lo que atrajo la atención de todos. Uno tras otro, la gente dejó lo que estaban haciendo y se dirigió hacia el hombre que estaba golpeando un gong y gritando en voz alta.\n\n«Todos, justo ahora, en las estribaciones detrás del templo en el oeste de la ciudad, los guardias de Yamen descubrieron el cadáver de una mujer que fue violada y asesinada con la piel de su cara cortada».\n\nJusto cuando terminaba de hablar, el estruendo de las personas que se habían reunido a su alrededor y las oleadas de gritos agudos al instante causaron conmoción.\n\n«Zhang Bao, ¿estás diciendo la verdad?»\n\nEn la multitud, alguien le preguntó al hombre que estaba golpeando el gong.\n\n«¡Por supuesto, es la verdad! Escuché que hubo casos trágicos similares en la ciudad de Gangling y el condado de Yongping. Nuestra ciudad de Huai Ning es el séptimo caso. Escuché que Jade Face Hunter está investigando este caso y también escuché que el asesino cometió crímenes en el mismo lugar, no menos de tres veces. Y las víctimas son todas solteras, mujeres jóvenes y hermosas «.\n\nTan pronto como Zhang Bao pronunció esas palabras, la gente se sorprendió tanto que sus expresiones cambiaron drásticamente. Muchas personas que tenían hijas en casa se asustaron y se fueron rápidamente.\n\n«Primo hermano, parece que no tienes que irte».\n\nFu-Hong Yao abrió de par en par la ventana que daba a la calle principal y podía escuchar claramente la conversación de todos.\n\n«¿Cómo puede Dong Fang Jie dejar escapar al asesino una y otra vez? Ahora han venido a la ciudad de Huai Ning y han dejado que el asesino cometa este séptimo caso contaminado con sangre».\n\nLong Hao Tian arrugó las cejas, jugó con la copa de vino en la mano y se sintió sospechoso.\n\n«Si puede escapar de Jade Face Hunter, parece que el asesino no es fácil de manejar».\n\nLa cara digna de Fu-Hong Yao comenzó a mostrar su preocupación por la seguridad de las mujeres en la ciudad.\n\nLong Hao Tian se levantó y dejó una oración.\n\n«Iré a Yamen para averiguar más sobre esto».\n\nCuando estaba a punto de abrir la puerta, escuchó una fría voz burlona detrás de él.\n\n«Primo hermano, incluso si estás ansioso por ver a Dong Fang Jie, no necesitas estar tan apresurado».\n\nEn la cara de Fu-Hong Yao, hubo una expresión burlona e inmediatamente recibió una mirada despectiva. Sin embargo, no tenía miedo a la muerte y había una sonrisa en sus labios.\n\nDespués de cerrar la puerta, la sonrisa en el rostro de Fu-Hong Yao se expandió gradualmente. Miró a la figura alta que acababa de salir de la posada, caminando por la calle y la figura alta que sentía su intensa mirada, se dio la vuelta abruptamente. Los ojos negros como águilas lo miraron con una advertencia implícita y luego se fueron.\n\nLos ojos de Fu-Hong Yao estaban llenos de interés mientras miraba a la distante figura en retirada. Si Dong Fang Jie es un hombre o una mujer o si la Familia Dong Fang había cometido un crimen al engañar al Emperador, todo esto no tenía nada que ver con él. Solo le interesa la actitud de su primo hermano y creía que definitivamente sería un buen espectáculo que valía la pena ver.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-4-parte-1-2/"
    },
    {
      "title": "Capítulo 4 parte 2",
      "content": "«¡He decidido actuar como un cebo para atraer al asesino!»\n\nLa ciudad de Huai Ning, en el ala exclusiva del restaurante Long Feng, en la cara de Dong Fang Jie era una expresión de ira. Sintiéndose indignada por la injusticia, golpeó con la palma de la mano sobre la mesa y le dijo en voz alta a Cheng Gang, sentado frente a ella, que tenía una expresión de desaprobación en su rostro.\n\nEl asesino había cometido siete asesinatos seguidos y, en varias ocasiones, casi había atrapado al asesino. Fue porque el asesino era demasiado astuto y cada vez podía escapar. Pero al menos ahora lo sabe, los asesinatos fueron cometidos tanto por un hombre como por una mujer. Después de pelear con ellos varias veces, sabía que las habilidades de artes marciales de los asesinos no eran débiles. Las habilidades de artes marciales de las dos personas estaban a la par con las de ella. Esta fue la razón por la cual los asesinos pudieron escapar de ella muchas veces. Si no fuera por este difícil caso, ella, que siempre había sido reacia a trabajar con su Shi-xiong, no habría tomado la iniciativa de pedirle ayuda para resolver este caso.\n\n«No estoy de acuerdo!» Cheng Gang gritó en voz alta. Sus ojos se abrieron y miraron a su impulsivo y terco Shi-mei.\n\n«Has peleado con ellos antes, así que debes saber que sus artes marciales no son débiles. Si algo sale mal o si tu identidad está expuesta, ¿qué debemos hacer?»\n\n«Shi-xiong, ¿has olvidado que conozco el Arte del Disfraz? Cuando llegue el momento, actuaré de acuerdo con la situación. Es lo más apropiado para mí actuar como cebo. Además, estarás aquí para protegerme, así que nada saldrá mal».\n\nDong Fang Jie se esforzó por convencerlo de que aceptara. La razón por la que era reacia a trabajar con su Shi-xiong en los casos era que a veces, su control sobre ella era más estricto que sus tres hermanos mayores. Ella realmente no podía soportarlo.\n\n«No. Si realmente se necesita un cebo, entonces yo debería ser quien lo haga. En resumen, no se te permite correr el riesgo».\n\nCheng Gang se negó rotundamente. Su Maestro y sus tres hermanos mayores le dieron la responsabilidad de cuidarla y si su Shi-mei perdiera incluso un mechón de cabello, la persona que se encontraría con la muerte definitivamente sería él.\n\nDong Fang Jie cruzó los brazos sobre el pecho y lo estudió sin palabras de arriba a abajo. Con su figura corpulenta disfrazada de mujer, el asesino habría perdido el apetito hace mucho tiempo y sin mencionar también el interés del asesino.\n\n“¡En resumen, no estoy de acuerdo!»\n\nCheng Gang gritó en voz alta, frunció el ceño y la fulminó con la mirada. ¡Tarde o temprano se enojará hasta la muerte por este voluntarioso Shi-mei! Realmente deseaba que el Festival del Medio Otoño llegara antes para poder devolverle esta papa caliente a Dong Fang Ling y dejar de preocuparse por ella.\n\nCuando Shi-xiong y Shi-mei se miraban el uno al otro, ninguno de los dos mostraba ninguna debilidad ni se rendía, de repente se escuchó un golpe en la puerta.\n\n«¿Quién es?» Dong Fang Jie gritó en voz alta con ira hirviendo.\n\nEl camarero obviamente estaba asustado. Su mano que estaba a punto de tocar la puerta nuevamente se detuvo en el aire y tartamudeó.\n\n«… Cuarto Joven Maestro, hay un Gong-Zi con el apellido Long buscándote».\n\n“¿Long Gong-Zi? ¿Puede ser Long Hao Tian? ¡Este tipo es realmente un alma persistente!»\n\nDong Fang Jie se sorprendió y miró al dudoso Cheng Gang que se frotaba la barbilla.\n\n«¿Por qué Long Hao Tian te está buscando?»\n\nCheng Gang miró la expresión de su Shi-mei y reflexionó sobre las palabras que dijo. ¿Significaba que después del incidente en la mansión Jing Wang, ¿Long Hao Tian había buscado su Shi-mei?\n\nDong Fang Jie evitó responder a su pregunta y se puso de pie. Fue hacia la puerta y la abrió para encontrar al camarero parado afuera con una sonrisa educada en su rostro.\n\n«Cuarto joven maestro, el maestro Long te está esperando allí».\n\nEl camarero señaló con el dedo a la gran figura alta que estaba en el claustro de abajo con la espalda hacia ellos. Dong Fang Jie agitó la mano hacia el camarero, cerró la puerta detrás de él antes de caminar hacia la figura alta.\n\n«Wang-Ye, eres muy poderoso. Donde quiera que esté, todavía puedes encontrarme».\n\nLong Hao Tian observó mientras la persona caminaba a su lado. Han pasado varios días desde que no lo había visto y todavía es tan guapo y también emana un aire de confianza. Con los ojos ligeramente entrecerrados, notó que había una pequeña marca roja de nacimiento detrás de la oreja derecha de Dong Fang Jie. Si no miraba lo suficientemente de cerca, realmente no podía verlo.\n\n«Está en la ciudad de Gangling. Le he dado instrucciones al Yamen local para que envíe guardias para protegerla».\n\nInicialmente, había aceptado dejar que Jun Zhu se quedara a su lado. Pero cuando el asesino cometió su segundo asesinato y ella realmente no podía perder el tiempo para acompañar a Jun Zhu. Entonces, para que ella se concentrara completamente en la persecución del asesino, había confiado secretamente a Jun Zhu al Jefe de la Guardia Zheng para que enviara a sus hombres a protegerla.\n\n«¿Puede considerarse que tu desempeño laboral no está a la altura o el asesino es demasiado astuto para poder escapar de ti, deslizarse de Jade Face Hunter, una y otra vez?»\n\nLong Hao Tian cruzó los brazos sobre el pecho, su hermoso rostro era impredecible, lo que era imposible para cualquiera ver su estado de ánimo real en este momento.\n\n«Admito que estos dos asesinos son muy astutos y sus artes marciales no son débiles. Sin embargo, Wang-Ye puede estar seguro de que la próxima vez que peleemos, no permitiré que los asesinos escapen de nuevo».\n\nEsta es la primera vez que se cuestionó su habilidad y el desprecio oculto en sus palabras encendió un fuego desconocido en su pecho.\n\n«¿Dijiste que los asesinatos son cometidos por dos personas?»\n\nLong Hao Tian levantó las cejas y miró a la persona con una cara hosca a su lado.\n\n«Sí. Vestían de negro y enmascarados, por lo que era difícil ver sus caras. Sin embargo, de acuerdo con el tamaño de sus figuras, se supone que son un hombre y una mujer».\n\n«Dado que el asesino no es débil en artes marciales, ¿necesitas mi ayuda?» Long Hao Tian preguntó con preocupación.\n\nDong Fang Jie no hizo ningún esfuerzo por ocultar su sorpresa y despreciar a la persona a su lado. Esta persona es realmente temperamental. Hace un momento, la acusó de no tener un buen desempeño en su trabajo y al siguiente momento, se ofreció a ayudarla.\n\nLong Hao Tian miró el asombro en la cara de Dong Fang Jie y sus labios se curvaron en una risa impredecible.\n\nSí … cuando es feliz, es un amigo. Cuando no esté contento, usará su estado Wang-Ye para oprimirla. Dong Fang Jie torció los labios, no expresó su objeción y sabiamente tampoco dijo nada.\n\n«Me gustaría agradecer a Wang-Ye por su amabilidad. Ya le he pedido ayuda a mi Shi-xiong. Si los dos hermanos unimos fuerzas, todavía hay un caso que no podemos resolver».\n\n«¿Está Cheng Gang en tu habitación?»\n\nLa cara de Long Hao Tian se hundió. Justo ahora, parecía haber escuchado los sonidos de una conversación proveniente de la habitación de Dong Fang Jie.\n\nDong Fang Jie observó extrañamente cómo la expresión de Long Hao Tian cambió. ¿Qué le pasa a este hombre ahora?\n\nLong Hao Tian la miró durante mucho tiempo y de repente, de la nada, hizo una pregunta irrelevante.\n\n«Dong Fang Jie, aparte de tus tres hermanos mayores, ¿tienes alguna hermana?»\n\n«No. ¿Por qué Wang-Ye hizo esa pregunta?»\n\nDong Fang Jie lo miró perplejo.\n\nTodos en el mundo la conocían, Jade Face Hunter nació en Luoyang, Residencia Dong Fang. Ella tiene tres hermanos mayores y ella es la más joven.\n\n«Se dice que nuestras madres eran amigas íntimas y en ese momento, su madre estaba embarazada de su cuarto hijo y había prometido que si su cuarto hijo era una niña, sería mi futura pareja de matrimonio».\n\nLos ojos negros de Long Hao Tian estaban llenos de interés, con ambos brazos cruzados sobre el pecho y esperando la reacción de Dong Fang Jie.\n\nDong Fang Jie lo miró sin palabras y su expresión cambió mucho. ¡No podía creer lo que había escuchado! El significado de Long Hao Tian era…\n\nÉl y ella … ¿serán marido y mujer en el futuro?\n\n«Este asunto, solo había sido informado por mi Yi-Niang hace solo unos días. Sin embargo, tu reacción es demasiado intensa, ¿verdad? Después de todo, en el cuarto lugar de la familia Dong Fang eres tú, Dong Fang Jie y desde ti no son mujeres, entonces este acuerdo de matrimonio no es válido «.\n\nLos ojos negros de Long Hao Tian miraron fijamente la expresión demasiado sorprendida de Dong Fang Jie. La respuesta de Dong Fang Jie fue realmente sospechosa.\n\n«¿Es esto cierto? ¿Por qué no he oído hablar de esto antes?»\n\n¡Cielos! ¿Por qué el hermano mayor no le contó sobre este asunto? Siempre se había sentido feliz de que ella, de los cuatro hermanos, fuera la única que se libró de los matrimonios arreglados, pero al final no esperaba, todavía era incapaz de escapar de las malvadas garras de sus padres.\n\n«Debería ser cierto. Puedes regresar a casa para preguntarte al Hermano Mayor sobre este asunto. Pero como tú, Dong Fang Jie es un hombre, entonces este asunto no necesita ser mencionado nuevamente».\n\nSí, la reacción de Dong Fang Jie es extremadamente inusual. Anteriormente, había sospechado y, además, también estaba la horquilla dorada que Yi-Niang le había dado. Poco a poco había perdido la paciencia y no podía esperar para resolver este misterio.\n\n«Sí, este asunto no necesita ser mencionado nuevamente».\n\nDong Fang Jie fingió responder descuidadamente para evitar sus ojos agudos. En este momento, decidió que no importa lo que pase, ella mantendría este secreto para sí misma. Ella no quería tener nada que ver con este hombre.\n\n¡Cielos! Cuando pensó en el acuerdo de matrimonio entre ambos, no pudo evitar estallar en sudor frío y su cuero cabelludo se sintió entumecido. Secretamente decidió que una vez que se cierre este caso, regresará rápidamente a la Residencia Dong Fang para preguntarle a su hermano mayor sobre esto. Si este asunto es cierto o no, había decidido que al menos se escondería por un tiempo.\n\n«Me quedaré aquí por un tiempo. Si es necesario, puedes venir a Fu Mansión a buscarme».\n\nLos ojos negros de Long Hao Tian entrecerraron los ojos y notaron que Dong Fang Jie evitaba sus ojos. Entonces su corazón en secreto tomó una decisión.\n\n«Gracias Wang-Ye por tu amabilidad».\n\nDong Fang Jie calmó su corazón errático y cuando se enfrentó a Long Hao Tian nuevamente, su hermoso rostro había recuperado su apariencia segura.\n\n¡Este asunto puede ser ignorado! De todos modos, existe el precedente del Hermano Mayor que se puede seguir y, entonces, ¿qué pasa si este acuerdo matrimonial es verdadero? Su Familia Dong Fang tiene su propio conjunto de reglas para contraatacar. Nadie puede obligarlos a aceptar un matrimonio que no se acordó.\n\n«Dado que nos vamos a quedar aquí por un tiempo, no debes olvidar nuestro acuerdo previo. Vendré a buscarte, mi compañero de bebida, en cualquier momento».\n\n«Daré la bienvenida a la visita de Wang-Ye en cualquier momento».\n\nLos dos se miraron y cada uno albergaba sus propios pensamientos. Después de que Long Hao Tian se fue, entonces Dong Fang Jie solo se cubrió el pecho y respiró hondo.\n\nPara conocer a Long Hao Tian, ​​sus buenos días realmente habían llegado a su fin. Él es verdaderamente el enemigo de su vida.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-4-parte-2-2/"
    },
    {
      "title": "Capítulo 5 parte 1",
      "content": "Los pájaros y las bestias estaban asustados por la voz aguda y volaron por los cielos.\n\nLa niña estalló en sudor frío, abrió mucho los ojos y miró a los dos hombres enmascarados vestidos de negro que de repentinamente habían aparecido. Se sintió tan asustada que dio unos pasos hacia atrás, su voz tembló y sus ojos observaron a los hombres con cautela.\n\nUno de los hombres enmascarados y vestidos de negro miró a la niña por un momento y luego dijo con voz fría.\n\n«Segundo hermano, la apariencia de esta chica no es mala en comparación con las siete mujeres anteriores. Puedes divertirte».\n\nLa voz era distintivamente la de una mujer.\n\n«Él, él… no tengas miedo, niña. Te cuidaré bien. Cuanto más miedo tienes, más me gusta».\n\nAunque el hombre tenía la cara cubierta, se podían ver claramente las malas intenciones en sus ojos.\n\nLa niña arrojó su manojo de tela al hombre e inmediatamente se dio la vuelta y corrió por su vida, pero todavía no era lo suficientemente rápida.\n\nEn un abrir y cerrar de ojos, el hombre apareció ante ella y la abrazó. La presionó contra el suelo y rasgó su ropa. De repente, el hombre se quedó inmóvil y, al mismo tiempo, aparecieron instantáneamente los guardias de Yamen que esperaban emboscados. Rodearon al otro hombre vestido de negro que estaba cerca.\n\n«Esta vez, incluso si tienes alas, no podrás escapar».\n\nCheng Gang miró a los hombres vestidos de negro rodeados por los guardias y no creyó que los asesinos pudieran escapar esta vez. Se giró para mirar al otro hombre que había sido inmovilizado por su Shi-mei después de que el hombre fue golpeado en sus puntos de presión de acupuntura. También notó que su Shi-mei no parecía sufrir ninguna lesión y se sintió aliviado de que esta vez, el plan de su Shi-mei fue exitoso.\n\nLa chica que fue atacada era, de hecho, Dong Fang Jie disfrazado y el propósito era atraer a los dos asesinos. Aunque sabiendo que las artes marciales de su Shi-mei no eran débiles, Cheng Gang aún no pudo evitar estallar en sudor frío mientras estaba al acecho, en la oscuridad.\n\n«Cheng Gang, no pienses que es tan fácil atraparme».\n\nCuando la mujer vestida de negro vio a su compañero siendo sometido, pasó los ojos por los guardias que la rodeaban, sus ojos revelaron su instinto asesino y sus diez dedos se convirtieron en garras. Con sus habilidades de artes marciales, ella cortó a los guardias y aquellos que fueron arañados por sus garras gritaban trágicamente de dolor. Cuando Cheng Gang vio que la situación se había vuelto peligrosa, de repente saltó y la atacó con su espada. Aunque la mujer vestida de negro no tenía armas, había muchos dardos ocultos en su cuerpo. Todos los dardos ocultos, incluidas sus garras, contenían veneno altamente tóxico y Cheng Gang no se atrevió a tomarla a la ligera.\n\nCuando Dong Fang Jie vio a Cheng Gang atrapado en una pelea con la mujer vestida de negro, ella rápidamente voló para ayudar. Tanto Shi-xiong como Shi-mei mostraron una comprensión tácita perfecta y atacaron a ambos lados. Durante uno de los movimientos, Dong Fang Jie quitó la máscara negra de la cara de la mujer, revelando una cara fea llena de cicatrices.\n\nCuando Dong Fang Jie vio su horrible rostro, se sorprendió. La mujer vestida de negro aprovechó el lapso y golpeó el hombro izquierdo de Dong Fang Jie con la palma de su mano. Al ver esto, Cheng Gang se apresuró a apoyar a Dong Fang Jie. Aprovechando el caos mientras Cheng Gang revisaba la lesión de Dong Fang Jie, la mujer vestida de negro escapó con éxito.\n\nCheng Gang miró con frustración la dirección en la que la mujer vestida de negro había huido. Frunció el ceño y dijo preocupado.\n\n«Shi-mei, ¿estás herido? ¡Maldición! ¡Ella había escapado otra vez! Me temo que no será fácil atraparla de nuevo la próxima vez».\n\nDong Fang Jie sabía que era su culpa que la mujer vestida de negro pudiera tener la oportunidad de escapar. Se culpó a sí misma por este error y estaba a punto de reprenderse cuando fue detenida por las manos de Cheng Gang.\n\n«Parece que el asesino ha sido atrapado por ti. Llegué un paso demasiado tarde».\n\nDe repente, sonó una voz baja y profunda y una figura alta apareció frente a todos, seguida de cerca por Liu Yong.\n\n«Wang-Ye, ¡qué coincidencia! ¿Cómo sabias que estábamos aquí?»\n\nCheng Gang rápidamente dio un paso adelante para pararse frente a Dong Fang Jie y usó su figura corpulenta para protegerla.\n\n«Le pregunté a la gente de Yamen y me contaron sobre esta operación que estaban llevando a cabo. Este caso ha atraído tanta atención que tuve que tomar nota también. ¿Dónde está Dong Fang Jie? ¿No es esta operación realizada conjuntamente por los dos? ¿tú?»\n\nLong Hao Tian barrió con los ojos y no se perdió el movimiento de Cheng Gang al avanzar. Sus ojos negros miraban astutamente a la persona que estaba detrás de Cheng Gang.\n\n«Shi-di tuvo que atender algunos asuntos urgentes y se fue corriendo».\n\nEl sudor frío comenzó a fluir por la espalda de Cheng Gang. Como su Shi-mei había dicho, este Long Hao Tian es como un alma persistente. Se preguntó si esta vez, el disfraz de su Shi-mei podría engañarlo.\n\n«¿Lo es? ¿Me pregunto qué otro asunto es más importante que este caso?»\n\nLa cara de Long Hao Tian se tensó, sus ojos negros miraban dudosamente a Cheng Gang.\n\n«Wang-Ye, por favor perdóname. Estoy ansioso por acompañar al asesino de regreso a la prisión. Tengo que irme primero».\n\nCheng Gang hizo un gesto a los guardias para que escoltaran al asesino de regreso a Yamen.\n\n«¿Quién es la chica detrás de ti? ¿Es ella la que casi es asesinada esta vez?»\n\nLong Hao Tian no tenía intención de dejarlo ir tan fácilmente. Sus ojos negros miraban atentamente a la chica que estaba parada detrás de Cheng Gang con la cabeza baja.\n\n«Eso es correcto. Debo escoltar a esta chica de inmediato.  Wang-Ye, adiós».\n\nLong Hao Tian bloqueó su camino y también tenía una mirada clara a la cara de la chica que estaba detrás de él. Era una cara extraña, pero sus ojos que evitaban mirarlo le daban un inexplicable sentimiento familiar.\n\n«Escoltar al asesino de regreso a Yamen es más importante. ¿Por qué no me dejas ayudarte a enviar a la chica de regreso?»\n\n«¡Esto no se puede hacer! No me atrevo a molestar a Wang-Ye».\n\nEl tono de voz de Cheng Gang involuntariamente se hizo fuerte y sonaba nervioso.\n\nUna sutil respiración ligera atrajo los ojos de los dos hombres. Dong Fang Jie estaba masajeando suavemente su hombro izquierdo, sus cejas arrugadas y su rostro se había puesto pálido.\n\nCheng Gang la sostuvo ansiosamente, apoyando sus hombros y preguntó ansiosamente.\n\n«Parece que he sido envenenado…»\n\nDong Fang Jie se balanceó ligeramente y su vista comenzó a desdibujarse. Era su culpa, había sido demasiado descuidada y, por lo tanto, el enemigo tenía la oportunidad de dañarla.\n\nLa cara de Long Hao Tian se hundió ligeramente. Los miró a los dos de una manera tan íntima. Sus ojos negros brillaron y con movimientos rápidos, su mano rodeó la cintura de Dong Fang Jie. Con un giro de su cuerpo, ella instantáneamente aterrizó en sus brazos.\n\n«Como la niña está envenenada, la llevaré a buscar ayuda médica. Es mejor que te apures y envíes al asesino de regreso a Yamen».\n\nCheng Gang apretó los puños al costado de su cuerpo y miró ansiosamente a su Shi-mei que había caído en coma en los brazos de Long Hao Tian. Dirigió sus ojos a todos los que lo esperaban y después de evaluar la importancia de la situación, tuvo que comprometerse.\n\nEn el fondo de su corazón, solo podía decir… Shi-mei, tienes que cuidarte.\n\n«Entonces tendré que molestar a Wang-Ye». Juntó las dos manos en un puño, hizo una reverencia y luego ordenó a todos que se fueran.\n\nLong Hao Tian miró a la chica que había caído en coma en sus brazos. Bajó la cabeza, estudió su rostro cuidadosamente y sus ojos comenzaron a buscar. De repente, sus ojos negros se estrecharon y una luz brilló en sus ojos. Miró la pequeña marca de nacimiento detrás de su oreja derecha y la levantó apresuradamente.\n\nUn maestro y un sirviente, ambos usaron sus habilidades de vuelo rápidamente entraron a la ciudad.\n\nDong Fang Jie abrió los ojos y por un instante no pudo descubrir dónde estaba. Una voz profunda y familiar sonó a su lado, sintió que algo no estaba bien e inmediatamente se despertó.\n\n«Wang… ¿Dónde está este lugar? ¿Por qué estoy aquí?»\n\nDong Fang Jie casi gritó y rápidamente cambió sus palabras. En el momento en que se despertó, lo vio a su lado y la sorprendió mucho.\n\n¡Maldita sea! ¿Podría ser su Shi-xiong entregándola a Long Hao Tian mientras estaba inconsciente?\n\n«Esta es la Mansión Fu, donde me quedo temporalmente. ¿Cómo se llama Lady? ¿Dónde se queda Lady? Cuando Lady esté mejor de salud, enviaré a Lady de regreso a casa».\n\nLong Hao Tian se apoyó contra el poste de la cama con los brazos cruzados sobre el pecho. Elevándose por encima de ella, sus ojos negros la miraron y no extrañaron la ansiedad en sus ojos.\n\n«No quiero molestar a Wang-Ye. Puedo volver solo».\n\nElla fue incapaz de evitar soltar. Después de que Dong Fang Jie se dio cuenta de que había dicho esas palabras, se sorprendió.\n\n«¿Wang-Ye?» Sus cejas se alzaron y sus labios se curvaron hacia arriba con interés. «¿Cómo esta Señora conocía mi identidad?»\n\n«Eso… eso fue lo que escuché cuando estabas hablando con Cheng Hunter. Esta pequeña mujer no se atreve a molestar a Wang-Ye y mi lesión no es grave. Por lo tanto, es mejor que me vaya primero»\n\nDong Fang Jie forzó una leve sonrisa. Tenía los ojos encapuchados y no se atrevió a mirarlo a los ojos. Estaba ansiosa por irse y levantó su edredón.\n\n«No, el veneno en tu cuerpo no se eliminó por completo y tu lesión tampoco está curada por completo. El médico había dicho que Lady debía descansar al menos dos días. Incluso si Lady está ansiosa, Lady solo puede irse después de dos días».\n\nEn un instante, la alta figura de Long Hao Tian bloqueó su camino y sus profundos ojos misteriosos la miraron con una luz anormal y el calor abrasador hizo temblar su corazón.\n\nDong Fang Jie movió los ojos y no se atrevió a encontrarse con su mirada inquisitiva y profunda. Ella no sabía por qué tiene un sentimiento vagamente inquietante sobre esto. El comportamiento de Long Hao Tian fue un poco extraño. Como Wang-Ye, no era necesario que tratara a una extraña tan bien. Era tan amable que ella sintió que tenía intenciones ocultas. Él era tan agradable que sintió que su cabello se erizaba.\n\n» Wang-Ye, estoy aquí con la medicina». Una criada llamó afuera de la puerta.\n\nDespués de obtener el permiso, una criada abrió la puerta y entró. Puso el tazón de medicina sobre la mesa de madera, hizo una reverencia y luego se fue. Cuando salió por la puerta, la cerró de nuevo y la habitación volvió a su ambiente original.\n\nLong Hao Tian se dirigió a la mesa, se sentó en una silla y no le dio ninguna oportunidad de negarse. Dong Fang Jie dudó y, en su corazón, sabía que no podría irse por el momento. Solo podía dar un paso a la vez, así que se levantó y fue hacia la mesa.\n\nLong Hao Tian se sirvió una taza de té, tomó un sorbo de té y observó a la persona frente a él sentarse y tomar la medicina. Luego dijo casualmente.\n\n«Aún no me has respondido. ¿Cuál es tu nombre y dónde vives?»\n\n¡Ke! ¡Ke! ¡Ke! De repente, comenzó a toser violentamente y le dolió tanto que le dolía el pecho. Ella usó su mano para cubrirse la boca para evitar que la medicina fuera rociada.\n\nTenía una sonrisa en su rostro y sus ojos negros la miraban, disfrutando del dilema en su rostro.\n\n«Estoy bien. Gracias, Wang-Ye, por tu preocupación».\n\nA medida que su tos disminuyó gradualmente, Dong Fang Jie ya lo estaba regañando cruelmente en su corazón. Cuando lo miró de nuevo, estaba tranquila y no mostraba ningún nerviosismo como cuando despertó por primera vez.\n\n«Mi apellido es Zhao y mi nombre es Ling. Vivo en el este de la ciudad en Hutong. Escuché que mi tía que vive en el condado vecino está enferma. Solo quería tomar ese atajo para poder llegar a mi destino antes del anochecer y no esperaba encontrar tanta desgracia. Afortunadamente, el Jefe de la Guardia Cheng pudo salvarme».\n\n«Entonces fue así». Dijo suavemente, sus ojos oscuros se estrecharon y sus labios se curvaron ligeramente. «Lady Zhao, por favor descanse. Más tarde, vendré a verla de nuevo».\n\nTan pronto como terminó de hablar, la alta figura se puso de pie y con un barrido de su túnica, se dio la vuelta y se fue.\n\nDong Fang Jie miró la puerta de madera cerrada y un destello de duda cruzó su corazón. Ella sabía que no revelaba ningún defecto, pero ¿por qué fue su reacción tan extraña? Ella no puede quedarse aquí por mucho tiempo y es mejor irse lo antes posible.",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-5-parte-1/"
    },
    {
      "title": "Capítulo 5 parte 2",
      "content": "En silencio, abrió la puerta y miró a su alrededor para confirmar que no había nadie cerca. Luego, utilizando sus habilidades de vuelo, dio un salto y después de unos cuantos saltos más arriba y abajo sin causar ninguna alarma, partió sin problemas.\n\nDe hecho, ¿era como había imaginado? … ¿que no atraía la atención de nadie?\n\nUna figura alta escondida en las sombras oscuras, observaba atentamente cómo se alejaba su figura. En sus ojos oscuros y profundos brilló la luz de un cazador que esperaba a su presa.\n\nLo primero que hizo fue regresar al restaurante Long Feng para cambiarse la ropa de mujer. Después de que Dong Fang Jie se quitó la máscara, quiso apresurarse a regresar a Yamen. De repente, se escuchó un golpe en la puerta y luego la voz deliberadamente deprimida de Cheng Gang llamó.\n\nRápidamente abrió la puerta y esperó a que entrara Cheng Gang. Luego barrió los ojos por el pasillo y después de confirmar que no había nadie cerca, solo cerró la puerta.\n\n«¿Cómo están las heridas y el veneno en tu cuerpo?»\n\nCheng Gang estuvo preocupado toda la noche. Él escudriñó su cuerpo de arriba abajo para confirmar que estaba bien antes de que la preocupación que apretaba fuertemente en su corazón pudiera ser sofocada.\n\n«Todo está bien» Sus palabras provocaron la ira en su corazón y ella lo miró con furia. «Shi-xiong, ¿cómo pudiste entregarme a Long Hao Tian cuando estaba en coma?»\n\n«Hablando de este asunto, también me gustaría preguntarte. ¿Expusiste algún defecto a Long Hao Tian? Si no, ¿por qué expresó tanta preocupación por ti, alguien que es un desconocido para él?»\n\nTodavía recordaba la postura que Long Hao Tian usaba para mostrar su posesividad, que era tan obvia que lo hacía incapaz de no tener dudas sobre este asunto.\n\nElla respondió con certeza, aunque también sospechaba, pero esto era simplemente imposible.\n\n«De todos modos, una vez que este caso esté cerrado, debes regresar de inmediato a Luoyang».\n\nPara no complicar aún más este asunto, era mejor que Shi-mei se mantuviera alejado. Independientemente de si Long Hao Tian se había vuelto sospechoso, todavía era inapropiado que los dos tuvieran demasiado contacto.\n\n«Entiendo. ¿Descubriste la identidad del hombre vestido de negro?»\n\nOriginalmente había planeado hacer un viaje de regreso a casa. Después de todo, su Hermano Mayor ya había emitido una orden y ella no tuvo el coraje de desobedecer.\n\n«El hombre de negro se llama a sí mismo Xiu Luo y la mujer que escapó se llama Luo Sha. El Carnicero que matamos antes era uno de los tres hermanos de hermanos y hermanas. Esta vez, sus crímenes fueron dirigidos a los dos, así que usted debes cuidarte a ti mismo. Además, afortunadamente, Xiu Luo no estaba preparado cuando lo atacaste, así que fue por eso que lograste suprimirlo. Solo descubrimos que era muy poderoso cuando llegamos a la puerta de la prisión. También hirió a varios de los guardias y casi escapó. En cuanto a Luo Sha, la mujer que había escapado, su cuerpo está cubierto de veneno y me temo que será más difícil tratar con ella la próxima vez».\n\nCuando Cheng Gang pensó en Xiu Luo, que estaba atado con cadenas de hierro en la prisión y en la gran cantidad de casos cometidos por las dos personas con venganza como motivo, de alguna manera, tuvo un mal presentimiento y no pudo evitar sentirse preocupado.\n\nDebido a su descuido, Luo Sha pudo escapar, pero la próxima vez, Luo Sha no podrá escapar de ella.\n\n«Shi-mei, ¿tu lesión realmente no te obstaculizaría?» Cheng Gang todavía estaba preocupado por ella y le preguntó.\n\n«Estoy bien. Acabo de tomar la medicina anti-veneno preparada por mi tercer hermano mayor. Estaré bien».\n\nDong Fang Tang, su tercer hermano mayor también es conocido como Dios de la medicina en todo el país. Sus habilidades médicas son excepcionales y también es caritativo en pensamiento y acción. Ayudará a cualquiera, independientemente de si la persona es buena o mala a los ojos del mundo. Por lo tanto, muchas personas en el círculo blanco o negro habían recibido su gracia y todos tienen un gran respeto por él.\n\n«Entonces estoy aliviado. Ya que estás bien, almorcemos juntos y discutamos cómo atrapar a Luo Sha».\n\nCheng Gang ahora esperaba arrestar a Luo Sha lo antes posible para evitar que más personas resulten dañadas.\n\n«Está bien. Este asunto realmente debe ser planeado adecuadamente».\n\nTanto Shi-xiong como Shi-mei salieron de la habitación uno al lado del otro y siguieron hablando sobre lo que debería hacerse a continuación.\n\nA medida que cae la oscuridad, no se escuchó ningún sonido.\n\nEn la oscuridad, una presencia extraña despertó al durmiente Dong Fang Jie. Ella gritó en la oscuridad completamente negra.\n\nInmediatamente sopló con fuerza para encender un corta fuegos y luego pudo ver el contorno de un hombre alto y familiar sentado en una silla.\n\n«Long Hao Tian, ​​¿por qué estás aquí?» Ella exclamo.\n\n¿Cuándo entró él en su habitación? Ella ni siquiera se dio cuenta. Si fue alguien que vino a matarla a propósito, ella habría muerto cien veces más.\n\nUna voz profunda sonó divertida. Al momento siguiente, se encendió una vela y se encendió toda la habitación, lo que permitió a Dong Fang Jie ver la mesa cargada de comida y vino.\n\n¿Cómo puede ser esto? ¿Había entrado este hombre en su habitación silenciosa e impredecible solo para tomar una comida y beber vino con ella? Una expresión de impotencia apareció en su hermoso rostro.\n\n«Ya que estás despierto, deberías venir y tomar una copa conmigo».\n\nSus ojos negros la miraron. Aunque se había retirado por la noche, todavía estaba vestida adecuadamente. ¿Qué está escondiendo ella? ¿O tiene miedo de que se revele su secreto?\n\n«Wang-Ye, pareces tener insomnio con frecuencia. ¿Necesitas que te ayude a buscar un médico? Si una enfermedad leve no se cura, puede convertirse en una enfermedad grave. Eso no será bueno».\n\nDong Fang Jie fingió estar preocupado por este hombre, pero en realidad, ella lo estaba regañando sutilmente. Esas eran en realidad palabras insinuantes que le decían que no viniera cada dos o tres días para perturbar su sueño.\n\nLos ojos de Long Hao Tian estaban llenos de interés mientras la miraba. Tenía la apariencia de alguien a quien le faltaba sueño y parecía desanimada.\n\n«Por supuesto. Wang-Ye es de alto estatus, respetado y honorable, alguien que no puede ser descuidado».\n\nSu voz clara y fría estaba mezclada con burlas y, por indefensa que era, todavía tenía que caminar hacia la mesa y tomar asiento. Se quedó mirando la mesa llena de comida y vino, pero no tenía apetito. Realmente tenía que admirar el entusiasmo de este hombre por no dormir por la noche sino por venir y acosarla. Durante el día, él le daría problemas persistente y vigorosamente. Ella no pudo evitar suspirar ante su habilidad especial.\n\n«Ya he estado en Yamen. Sus dos hermanos son el objetivo de esas dos personas. ¿Han planeado sus contramedidas?»\n\nLe sirvió una copa de vino y le preguntó casualmente.\n\n«Gracias, Wang-Ye por tu preocupación. Por el momento, no tenemos ninguno».\n\nElla trató de mantenerse despierta, bebió el vino de un trago e instantáneamente su mente se volvió mucho más fresca.\n\n«¿Dónde estabas ayer, al anochecer?»\n\nLong Hao Tian la estaba observando atentamente, esperando su respuesta y no extrañaba las sutiles expresiones en su rostro.\n\n«Yo… tuve algo urgente que resolver».\n\nLa mano de Dong Fang Jie que sostenía la copa de vino se tensó ligeramente. Ella frunció el ceño y palideció ligeramente.\n\n«¿Qué más podría ser más importante que atrapar a esos dos asesinos? Si estuvieras presente en ese momento, Luo Sha no tendría la oportunidad de escapar».\n\n«Wang-Ye está en lo correcto». Una ola de sudor frío le recorrió la espalda”\n\n«No me has respondido. ¿Cuál era el asunto urgente que estabas atendiendo?»\n\nLong Hao Tian preguntó persistentemente y no se perdió su acción subconsciente de morderse el labio inferior.\n\n«Wang-Ye, por favor perdóname. No debería haber descuidado mi responsabilidad en el manejo de este caso debido a mis asuntos personales».\n\nDong Fang Jie levantó la vista. Su par de ojos brillantes lo miraban con confianza y estaba decidida a no exponer su identidad.\n\n«Oh, esto es interesante. Donde quiera que vaya el famoso Jade Face Hunter, las mujeres lo seguirán. La razón no puede ser por las mujeres, ¿verdad?»\n\nLa cara de Long Hao Tian tenía una leve sonrisa y sus ojos estaban llenos de diversión. Estaba anticipando su respuesta con gran interés.\n\n«Wang-Ye debe estar bromeando».\n\nDong Fang Jie no admitió ni ella negó. ¿Es este hombre aquí esta noche para causarle problemas a propósito?\n\nÉl solo sonrió, no habló y tampoco la presionó para que respondiera. Sus ojos oscuros la miraron durante mucho tiempo, tanto que Dong Fang Jie sintió que estaba sentada sobre alfileres y agujas.\n\nEn su voz profunda, preguntó casualmente, «Dong Fang Jie, tienes que recordar esto. Si eres una mujer, ni siquiera pienses en escapar de la palma de mi mano».\n\nDong Fang Jie tembló y sus ojos expresaron sorpresa. Sus ojos fueron atraídos hacia las profundidades dominantes de sus ojos oscuros.\n\nEsta era la segunda vez que le había dicho esto.\n\nAl instante ella entró en pánico y se preguntó si él sabía algo sobre este asunto. Si no, ¿por qué diría esto una y otra vez?\n\n«Wang-Ye, realmente te gusta bromear. Aunque parezco una mujer, todavía soy un hombre. Y es el Emperador quien me otorgó el título de Cazador de la Cara de Jade. Espero que Wang-Ye no lo vuelva a mencionar en el futuro»\n\nDong Fang Jie mostró una expresión de ira y su rostro se tensó ligeramente. Quizás la sospecha de su Shi-xiong era correcta. Parece que ella tiene que tener más cuidado al tratar con Long Hao Tian en el futuro.\n\n«Ese primo hermano mío, aunque es el emperador actual, es difícil garantizar que a veces no esté confundido» ¿No hay un ejemplo vivo delante de él?\n\n«Wang-Ye, es tarde. Es hora de regresar a casa».\n\nAdoptando una actitud descortés, comenzó a ahuyentarlo. Para dejarlo quedarse más tiempo, temía que él dijera algo que podría asustarla nuevamente.\n\n«Estoy de acuerdo. Es tarde y debería despedirme».\n\nLong Hao Tian se puso de pie. Sabía que sería contraproducente si continuara forzándola. De todos modos, lo que había sucedido esta noche fue suficiente para preocuparla.\n\n«Por favor, perdóname, no te enviaré».\n\nDong Fang Jie dio un suspiro de alivio. Es mejor que este demonio se vaya lo antes posible y gracias a él, toda su somnolencia había desaparecido. En cambio, ahora se siente incómoda.\n\nLong Hao Tian caminó hacia la puerta de repente, se dio la vuelta y casualmente vio la expresión relajada en su rostro. Sus labios se torcieron con una sonrisa impredecible.\n\n«Dong Fang Jie, ¿sabes la razón por la que vine esta noche?»\n\n«¿Wang-Ye no vino a tomar vino conmigo?»\n\n«No» Sus ojos negros la miraron directamente a los ojos. «Era solo que estaba preocupado por tu lesión, pero como te ves bien, estoy aliviado».\n\nTan pronto como escuchó, la expresión de su rostro cambió drásticamente y forzó una sonrisa.\n\n«No entiendo lo que estás diciendo, Wang-Ye».\n\nLong Hao Tian se rió a carcajadas, abrió la puerta y salió a grandes pasos. Su voz profunda flotó hacia ella en la noche silenciosa.\n\n«Dong Fang Jie, me gustaría ver cuánto tiempo vas a seguir fingiendo ser estúpida».\n\nSu rostro se hundió ligeramente e involuntariamente apretó su agarre de la copa de vino en la mano durante mucho, mucho tiempo…",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-5-parte-2/"
    },
    {
      "title": "Capítulo 6 parte 1",
      "content": "«¡Dong Fang Jie, eres odioso! ¡Te atreves a dejar a un lado a Jun Zhu y huir por tu cuenta! ¡Si te veo de nuevo, no te perdonaré!»\n\nCuando entró en la ciudad de Huai Ning, Long Qian Qi miró a las multitudes de personas que pasaban sin parar, el ajetreo y el bullicio del lugar.\n\n«Jun… Joven señorita, ¿dónde vamos a comenzar a buscarlo?»\n\nXiao Lan podía entender completamente los sentimientos de Jun Zhu. Dong Fang Jie fue realmente valiente al dejar atrás a Jun Zhu bajo la protección del Jefe de la Guardia Zheng y luego irse solo en silencio. No fue sorprendente que Jun Zhu estuviera tan enojado con él.\n\n«¡Estúpido! Por supuesto, tenemos que buscar el restaurante Long Feng. Ciertamente estará allí. ¡Camina más rápido!»\n\nLong Qian Qi la miró furiosa y caminó con grandes zancadas delante de ella.\n\nInexplicablemente se había convertido en un saco de boxeo. Xiao Lan solo pudo soportar con cara lamentable y rápidamente alcanzó a Jun Zhu.\n\nEn el camino, preguntó al azar a los transeúntes y rápidamente localizaron el restaurante Long Feng. Long Qian Qi se paró frente al restaurante Long Feng, miró el primer piso completamente lleno y entró furiosamente.\n\nLa hermosa cara de Long Qian Qi estaba llena de ira. Ella dio una palmada en el mostrador y gritó.\n\n«¡Rápidamente dime! ¿Está Dong Fang Jie aquí?»\n\nEn ese momento, el primer piso que estaba lleno de sonidos, risas y charlas se detuvo instantáneamente y todos llamaron la atención al mostrador. Todos levantaron sus oídos para escuchar.\n\n«Señora, ¿quién es usted? ¿Por qué está buscando a nuestro Cuarto Joven Maestro?»\n\nEl comerciante Xiao De preguntó con una sonrisa. En su corazón, estaba pensando que esta no podría ser la deuda romántica de su Cuarto Joven Maestro, ¿verdad? Miró el vestido de la niña, que era extraordinario y supuso que era de una familia influyente. Esta vez, el Cuarto Joven Maestro realmente se había encontrado con un gran problema.\n\n«¡No digas tonterías! ¿Está aquí ahora?»\n\nLong Qian Qi gritó impacientemente. Había acumulado medio mes de ira y no era tan fácil de calmar.\n\n«Joven señorita, no se agite tanto. Todos la están mirando».\n\nXiao Lan se sintió avergonzada, tiró de su Ama a un lado y la aconsejó en voz baja.\n\nLa respuesta de Long Qian Qi fue fulminarla con la mirada. Entonces Long Qian Qi giró la cabeza y descansó sus ojos feroces en las personas curiosas como advertencia.\n\n«En respuesta a la pregunta de Lady, Young Fourth Master está aquí, pero en este momento no está. Lady, por favor espere un momento e inmediatamente enviaré a alguien a buscar al cuarto joven maestro».\n\nXiao De salió de detrás del mostrador y personalmente llevó a las dos mujeres al segundo piso. Escogió una mesa vacía y ordenó que se sirviera té a las mujeres. Luego, rápidamente arregló que alguien buscara el cuarto maestro joven.\n\n«Joven señorita, ¿está bien que esperemos aquí? En caso de que Dong Fang Jie sepa que estamos aquí y huya de nuevo, ¿qué deberíamos hacer?»\n\nXiao Lan observó la retirada de la vista trasera de Xiao De y cuanto más pensaba, más sentía que algo no estaba bien.\n\nCon una lección aprendida del pasado, fue difícil garantizar que Dong Fang Jie no aprovechara la oportunidad para huir nuevamente.\n\n«Lo que dijiste es correcto. ¿Por qué no pensé en esto?»\n\nLong Qian Qi golpeó su mano sobre la mesa, se levantó instantáneamente y luego bajó corriendo las escaleras a toda prisa.\n\n«Joven señorita, ¡espérame!» Xiao Lan lo siguió rápidamente.\n\n«Señora, ¿a dónde va? Ya he enviado a alguien para solicitar el regreso del Cuarto Joven Maestro».\n\nXiao De le preguntó a la bella dama de pie frente al mostrador, perpleja.\n\n«¡No es necesario! ¡Dime exactamente dónde puedo encontrarlo y personalmente iré a buscarlo!»\n\n«El cuarto joven maestro ahora debería estar en Yamen «.\n\nAunque Xiao De dudaba, aún así le dijo cuidadosamente en detalle la dirección a Yamen y tampoco le impidió ir.\n\nDespués de que Long Qian Qi le agradeciera, las dos mujeres abandonaron rápidamente el restaurante Long Feng.\n\n«Joven señorita, no camines tan rápido. ¡Espérame!»\n\nDespués de que Xiao Lan dejó el restaurante Long Feng, ella siguió sin aliento detrás de su amante. Cuando Long Qian Qi vio que la distancia entre ella y Xiao Lan se ampliaba, gritó de inmediato.\n\n«¡Esta chica! ¡Date prisa! ¡Si Dong Fang Jie se escapa otra vez, mira si te perdonaré o no!»\n\nLong Qian Qi volvió la cabeza e instó a Xiao Lan a darse prisa. En el momento en que giró la cabeza, se topó con la mujer frente a ella que había aparecido repentinamente de la nada. La mujer estaba vestida de civil y llevaba un velo sobre la cara.\n\n«¿Conoces a Dong Fang Jie?» La mujer en el velo preguntó.\n\nEl primer pensamiento que cruzó la mente de Long Qian Qi cuando vio a esta mujer que había aparecido de la nada fue… no podía ser una de las amantes del amor de Dong Fang Jie, ¿verdad? Entonces ella preguntó en un tono descortés.\n\n«¿Quién eres? ¿Eres una de esas mujeres que siempre anda con Dong Fang Jie?»\n\n«Bien. Es bueno que conozcas a Dong Fang Jie».\n\nTan pronto como dijo esas palabras, instantáneamente tocó los puntos de acupuntura de Long Qian Qi para inmovilizarla y la abrazó.\n\nCuando Xiao Lan, que estaba a unos pasos de distancia, vio que la Señora mantenía cautiva a su joven señorita, rápidamente gritó.\n\n«¡Oye, mujer! ¿Qué quieres con mi amante?»\n\n«¡Ve y diles a Dong Fang Jie y Cheng Gang de inmediato! Si quieren a esta chica viva, mañana al mediodía, lleva a Xiu Luo al pabellón de piedra en la montaña en la parte trasera de la ciudad. Si llegan tarde, entonces pueden recoger su cadáver».\n\nTan pronto como terminó de hablar, con un salto, desapareció en un abrir y cerrar de ojos.\n\nXiao Lan corrió locamente hacia Yamen y siguió rezando en su corazón para que su Ama no fuera lastimada.\n\nEn el pasillo trasero de Yamen , Xiao Lan finalmente encontró a Dong Fang Jie y Cheng Gang. Rápidamente les contó lo que le había pasado a Jun Zhu y las instrucciones de la mujer.\n\n«¿Qué? ¿Jun Zhu ha sido llevado?»\n\n«Dong Fang Jie, debes encontrar una manera de salvar a Jun Zhu».\n\n«Ese debe ser Luo Sha». Cheng Gang dijo solemnemente.\n\n«Xiao Lan, no te preocupes. Salvaremos a Jun Zhu y la traeremos sana y salva».\n\nLa expresión de Dong Fang Jie era igualmente solemne mientras consolaba a Xiao Lan. Jun Zhu estuvo implicado en este caso por su culpa y fue su culpa que Jun Zhu estuviera atrapado en tal situación.\n\nDe repente, sonó una voz baja y profunda sonó, la alta figura de Long Hao Tian entró. Cuando escuchó parte de su conversación, arrugó las cejas y sus ojos negros se posaron sobre cada uno de ellos y finalmente, sus ojos se posaron en Xiao Lan.\n\nXiao Lan miró con la lengua atada. Ella se sorprendió por su repentina aparición y después de superar su sorpresa, rápidamente le contó a su Maestro lo que había sucedido.\n\n«Dong Fang Jie, Jun Zhu estuvo involucrado en esto por tu culpa. ¿Cuáles son tus planes ahora?»\n\nLong Hao Tian entrecerró los ojos y miró a la persona que había evitado sus ojos en el momento en que entró.\n\n«Wang-Ye, puedes estar seguro de que salvaremos a Jun Zhu».\n\nDong Fang Jie tenía una expresión culpable y no se atrevió a mirarlo a los ojos.\n\nA un lado, Cheng Gang notó la incomodidad entre las dos personas. Su Shi-mei no le está ocultando algo, ¿verdad?.\n\n«Wang-Ye, ya que estás aquí, ¿por qué no discutimos este caso juntos? Podemos discutir cómo vamos a salvar a Jun Zhu mañana».\n\nCheng Gang se movió y se colocó entre las dos personas usando su figura corpulenta para proteger su Shi-mei de la vista de Long Hao Tian.\n\n«¿Qué planes tienes? Cuéntamelo».\n\n¡Esta Cheng Gang era demasiado protector con Dong Fang Jie! Sus ojos negros los recorrieron y estaba disgustado. Con un barrido de su túnica, se sentó en una silla y detrás de él, Liu Yong estaba de pie con los brazos cruzados sobre el pecho.\n\n«Mañana, traeremos a Xiu Luo al lugar acordado y lo cambiaremos por Jun Zhu. Esperamos que Wang-Ye nos ayude a traer de vuelta a los dos delincuentes».\n\nLa operación debía dar prioridad a salvar a Jun Zhu, pero al mismo tiempo, no deben permitir que escapen los delincuentes.\n\nHace tres años, hubo una batalla interna en la corte y en ese momento, el Emperador fue retenido como rehén. Fue Jing Wang quien rescató al Emperador por sí solo. Las artes marciales de Long Hao Tian fueron extraordinarias y todos sabían que el Emperador era muy respetuoso con su primo.\n\n«Mañana atare la comida de Xiu Luo con una poción para debilitarlo y que no tenga fuerzas para escapar. Solo tenemos que concentrarnos en tratar con Luo Sha».\n\nDong Fang Jie expresó su plan. Si no se hizo de esta manera, era prácticamente imposible tratar con dos delincuentes al mismo tiempo.\n\n«Eres realmente meticuloso en tu planificación para poder pensar en esto».\n\nLong Hao Tian la elogió. Sus ojos oscuros miraban intensamente a la persona que no se atrevía a mirarlo.\n\n«Wang-Ye, por favor perdóname, tengo otro asunto que atender. Primero me iré».\n\nDong Fang Jie no podía soportar la extraña mirada que no había dejado de darle después de haber entrado. Era mejor para ella irse lo antes posible.\n\n«Está bien. Yo también me voy. Salgamos juntos».\n\nLong Hao Tian se levantó, se ajustó la túnica y esperó a que ella se fuera con él.\n\nEstaba un poco sorprendida y no esperaba que él dijera esto. Por un momento, ella no supo rechazarlo.\n\n«Shi-di, ¿te has olvidado? El jefe de guardia Jiang te estaba buscando. ¿Por qué no te vas ahora?»\n\nLa expresión de Cheng Gang no cambió y la rescató justo a tiempo.\n\n«Ah… se me habia olvidado. Wang-Ye, por favor regresa primero. Tengo que ir a buscar al Jefe de la Guardia Jiang».\n\nElla agitó su mano hacia él y pasó rápidamente a su lado como si una bestia salvaje la estuviera persiguiendo.\n\n«Wang-Ye, por favor regresa. Por favor, perdóname por no enviarte». Cheng Gang sonrió.\n\nNo era que no entendiera los pensamientos de Cheng Gang. Long Hao Tian solo quería ver cuánto tiempo Cheng Gang pudo proteger a Dong Fang Jie.\n\nCheng Gang observó mientras el grupo de personas se iba con Long Hao Tian. Frunció el ceño y se sintió preocupado.\n\nAl mediodía, al día siguiente, en el pabellón de piedra en las montañas detrás de la ciudad de Huai Ning, dos grupos de personas se enfrentaron. Luo Sha que mantenía cautivo a Long Qian Qi. Ella ignoró la presencia de la gran cantidad de guardias, Cheng Gang y Dong Fang Jie y les gritó a todos.\n\nDong Fang Jie agitó su mano hacia los dos guardias que escoltaban al débil Xiu Luo y le gritó en voz alta a Luo Sha.\n\n«Luo Sha, lleva a la dama hacia el frente del pabellón de piedra. A la cuenta de tres, liberaremos a las dos personas juntas».\n\nLuo Sha empujó a Long Qian Qi al frente y después de contar hasta tres, todos vieron como el débil Xiu Luo caminaba lentamente hacia Luo Sha, arrastrando sus pies y el feliz Long Qian Qi que corría hacia adelante.\n\nCuando Long Qian Qi vio que su hermano mayor había venido personalmente para salvarla, ella gritó feliz.\n\nJusto en esa fracción de segundo, cuando Long Qian Qi y Xiu Luo se rozaron los hombros cuando se cruzaron, el débil Xiu Luo con la velocidad del rayo, agarró a Long Qian Qi y saltó al pabellón de piedra.\n\n«¡Hermano mayor!» Long Qian Qi gritó de miedo.\n\nEsta repentina situación imprevista puso a todos en pánico. Todos parecían solemnes y vieron cómo Luo Qian Qi cayó una vez más en cautiverio.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-6-parte-1/"
    },
    {
      "title": "Capítulo 6 parte 1",
      "content": "Los ojos de Long Hao Tian se volvieron fríos y duros mientras miraba a su hermana que estaba asustada e inconscientemente apretó los puños.\n\n«Cheng Gang, Dong Fang Jie, sabía que no serías tan amable de liberarme. Sabía que debías tener otros planes, así que no comí ni un bocado de la comida que me enviaste esta mañana».\n\nXiu Luo se rió orgullosamente en voz alta. Anteriormente, en la prisión, había examinado y entendido toda la situación. Por lo tanto, había desechado en secreto la comida que se suponía que debía comer. Ahora que tiene a un rehén importante en sus manos, quería ver qué harían Dong Fang Jie y Cheng Gang.\n\n«Deja ir a la dama y te garantizaré que saldrás de aquí con seguridad».\n\nDong Fang Jie solo pudo conformarse con la siguiente mejor opción, dando prioridad a la seguridad de Jun Zhu.\n\n«No sé sobre los antecedentes de esta chica, pero como estás dispuesta a hacer un intercambio, su identidad no debería ser ordinaria. Ya tengo a esta mascota para salvar vidas en la mano, ¿crees que la liberaré?»\n\nLa cara de Xiu Luo mostraba un rastro de ridículo y una de sus manos acariciaba inapropiadamente la cara de Long Qian Qi. Sus ojos lujuriosos recorrían las hermosas curvas de su cuerpo debajo de su ropa.\n\n«¡No te atrevas! ¡Bastardo! ¡Si te atreves a tocar a este Jun Zhu, te mataré!»\n\nLong Qian Qi estaba tan asustada que gritó y gritó. Su cuerpo temblaba mientras trataba de evitar sus lujuriosas garras de lobo.\n\n«¿Jun Zhu? Tercera hermana, parece que has encontrado a alguien de buen valor esta vez. Nunca antes había experimentado con alguien de estatus noble. Me pregunto cómo es jugar con ella».\n\nEl par de ojos de Xiu Luo comenzó a brillar y miró codiciosamente a la persona en sus brazos. Audaz e inquietamente movió ambas manos sobre su cuerpo hacia arriba y hacia abajo. Descaradamente realizó tales trucos frente a todos porque sabía que nadie se atrevería a actuar precipitadamente.\n\n«¡Qué valentía, Xiu Luo! ¡Detente!» Dong Fang Jie gritó en voz alta.\n\nLong Hao Tian entrecerró los ojos que mostraban una intención de matar. Justo cuando Xiu Luo soltó su risa loca, usando pequeñas piedras como armas, Long Hao Tian atacó repentinamente a la velocidad del rayo con ambas manos, golpeándolas a ambas. Al mismo tiempo, como un demonio, corrió hacia las dos personas. Los dos fueron sorprendidos por el repentino ataque y se recuperaron justo a tiempo para contrarrestar sus golpes. Long Hao Tian aprovechó la oportunidad del lapso y rescató a Long Qian Qi de Xiu Luo. Al cambiar momentáneamente la posición de su alta figura y utilizar sus habilidades, Long Hao Tian pudo rescatar a Long Qian Qi en un abrir y cerrar de ojos. Este movimiento de posiciones cambiantes de Long Hao Tian fue una revelación para todos y también hizo que las espaldas de Xiu Luo y Luo Sha se sintieran frías.\n\n«¡Ni siquiera pienses en escapar!»\n\nCheng Gang gritó, dio un salto y persiguió a Xiu Lou corriendo en la dirección en la que había escapado. Al mismo tiempo, Dong Fang Jie persiguió a Luo Sha, corriendo en otra dirección.\n\nEl gran grupo de guardias se dividió en dos grupos más pequeños y corrió en dos direcciones diferentes, siguiendo detrás en apoyo.\n\nLong Hao Tian miró el cuerpo tembloroso de Long Qian Qi en sus brazos y vio que su pequeño rostro se había puesto pálido con sus manos agarrando su túnica. Para consolarla, dijo.\n\n«Qian Qi, no tengas miedo. Todo está bien ahora».\n\nForzó una gran sonrisa, apartó la alta figura de su hermano mayor y dijo.\n\n«Hermano mayor, estoy bien. Rápidamente, ve y ayuda a atrapar a esas dos personas malvadas. No los dejes escapar».\n\nLong Hao Tian la estudió por un tiempo para asegurarse de que solo había estado asustada sin sufrir ninguna herida. Luego le indicó a Liu Yong que la protegiera antes de irse a toda prisa para ofrecer su ayuda.\n\nFuertes vientos soplaron con arena girando en el aire.\n\nAl borde del acantilado, dos personas se pararon una frente a la otra. Las dos personas controlaron su respiración y concentraron su atención en los movimientos del otro.\n\n«Luo Sha, no puedes escapar. Es mejor que te rindas».\n\n«Dong Fang Jie, tú y Cheng Gang mataron a mi hermano mayor. Si no te mato para vengarme de mi hermano mayor, ¿crees que mi corazón se sentirá a gusto?»\n\nCuando pensó en su Hermano Mayor que había muerto trágicamente en manos de estas dos personas, estaba decidida a vengarse a toda costa. Ella y su segundo hermano mayor habían cometido crímenes en varios lugares para atraer a Cheng Gang y Dong Fang Jie. Hoy, incluso si tiene que morir, todavía quería vengarse de su Hermano Mayor.\n\n«Los tres, hermanos y hermanas, habían hecho tantas cosas malvadas y despiadadas que nadie lamentará su muerte».\n\nHubo una leve sonrisa en los labios de Dong Fang Jie cuando dijo esas frías palabras penetrantes que contradecían con la expresión de su rostro.\n\n«Bueno, eso depende de si tienes la capacidad de matarme».\n\nTan pronto como se dijeron las palabras, se lanzó un dardo oculto hacia Dong Fang Jie. Instantáneamente sacó su espada y con un movimiento de su espada, envió el dardo de regreso hacia Luo Sha. Luo Sha giró su cuerpo y pudo evitar los dardos. De su pecho, sacó algunos dardos y con ambas manos, los envió volando hacia Dong Fang Jie. Dong Fang Jie sostuvo su espada en el aire y con un movimiento de su espada, barrió los dardos. Sosteniendo su larga espada, atacó directamente a su oponente con una fuerza irresistible.\n\nLas artes marciales de Luo Sha no eran débiles. Aunque no sostenía ningún arma, su cuerpo había ocultado dardos venenosos ocultos. Para protegerse contra sus dardos ocultos, Dong Fang Jie tuvo que mantenerse a una distancia segura de ella. En poco tiempo, las dos personas habían intercambiado más de cien golpes.\n\nDebido a que Long Qian Qi estaba preocupada por Dong Fang Jie, había obligado a Liu Yong a buscar a Dong Fang Jie. No esperaba ver a Dong Fang Jie al borde del acantilado, tratando de esquivar peligrosamente las armas ocultas de Luo Sha.\n\n«¡Jun Zhu, es peligroso aquí! ¡Liu Yong, rápidamente llévate a Jun Zhu!» Dong Fang Jie gritó en voz alta y se distrajo momentáneamente.\n\n«Ja, ¿crees que es tan fácil irse?»\n\nVarios dardos ocultos salieron volando de las dos mangas de Luo Sha. Liu Yong los bloqueó apresuradamente con su espada, pero aún no pudo evitar por completo todos los dardos voladores. Cuando Dong Fang Jie vio un dardo oculto volando hacia Long Qian Qi, supo que era demasiado tarde. Ella voló hacia Long Qian Qi, la abrazó y la empujó hacia abajo para esquivar el arma voladora. Pero Dong Fang Jie no fue lo suficientemente rápido y un dardo oculto atravesó su brazo izquierdo.\n\nLong Qian Qi entró en pánico y gritó en voz alta. Estaba tan indefensa que no sabía qué hacer.\n\n«Jun Zhu, quédate aquí. No corras».\n\nDong Fang Jie resistió la fuerte sensación de mareo y sintió vagamente que el veneno esta vez era aún más potente que el anterior. Se quitó apresuradamente la medicina anti-veneno de su pecho e inmediatamente la consumió. Esperaba que la medicina pudiera suprimir temporalmente el veneno para que no surta efecto. Mordiéndose los dientes y soportando el dolor, sacó el dardo venenoso y le disparó a Luo Sha que estaba peleando con Liu Yong.\n\nLuo Sha estaba alerta para evitar el dardo, pero su brazo izquierdo fue cortado por la espada de Liu Yong. Cuando Dong Fang Jie vio eso, levantó su fuerza, levantó su espada y saltó a la batalla. Ella concentró sus ataques en la mitad superior del cuerpo de Luo Sha mientras que Liu Yong atacó la mitad inferior. Con cuatro manos atacando al mismo tiempo, Luo Sha solo pudo contrarrestar varias docenas de golpes antes de que finalmente los perdiera. En uno de los movimientos, no pudo evitar lo suficientemente rápido y Dong Fang Jie pudo empujar una espada en el lado izquierdo de su pecho.\n\nCuando Long Qian Qi vio a Long Hao Tian y Cheng Gang caminando hacia ella con el sometido Xiu Luo, ella gritó de repente.\n\n«Hermano mayor, ¡finalmente viniste!»\n\n«Qian Qi, ¿por qué estás aquí?»\n\nLong Hao Tian arrugó las cejas con disgusto. ¿No le dijo que esperara en un lugar seguro? ¡Esta chica es realmente desobediente!\n\nCheng Gang gritó en voz alta. Había visto a Dong Fang Jie perforar su espada en el pecho de Luo Sha, pero ahora Dong Fang Jie estaba parado inestablemente sobre sus pies. Cuando Luo Sha vio que su plan había fallado, estaba decidida a destruir todo lo posible. Con un movimiento repentino, se aferró a la espada en su pecho y con la otra mano, se aferró firmemente al brazo de Dong Fang Jie. Rápidamente se retiró al borde del acantilado, arrastrando a Dong Fang Jie junto con ella. Dong Fang Jie entendió sus intenciones e intentó retirar su espada, pero sus ojos se nublaron de repente. El veneno en Dong Fang Jie estaba empezando a surtir efecto.\n\n«Dong Fang Jie, incluso si muero, ¡quiero que mueras conmigo!»\n\nLuo Sha se rió salvajemente mientras arrastraba a Dong Fang Jie, quien no fue lo suficientemente rápido como para retirarse y cuando todos todavía estaban en el caos, saltó del acantilado con Dong Fang Jie a cuestas.\n\nLiu Yong, que se dirigía hacia su Maestro, sintió que algo andaba mal detrás de él y cuando se dio la vuelta para tratar de salvar a Dong Fang Jie, ya era demasiado tarde.\n\nLong Hao Tian y Cheng Gang se apresuraron al borde del acantilado al mismo tiempo, pero solo pudieron ver cómo Dong Fang Jie cayó en el abismo sin fondo y no pudieron hacer nada para salvarla.\n\nLa cara de Cheng Gang se puso pálida, cayó al suelo y miró fijamente al precipicio.\n\nLong Hao Tian se puso frenético y no pudo aceptar el hecho. Apretó los puños y miró desolado el abismo sin fondo. Sintió un pesado y doloroso martilleo en su corazón.\n\nNo, él nunca permitiría que ella lo dejara así. ¡Todavía tenía una cuenta que saldar con ella! Ferozmente, llamó a los guardias detrás de él.\n\n«¡El Jefe de la Guardia Zhang, envía de inmediato a alguien para averiguar si hay caminos que conduzcan por el acantilado! Y también envía a alguien a preparar una cuerda fuerte y resistente. Yo mismo bajaré por este acantilado».\n\nSi ella vive, él quiere ver a esta persona y si ella muere, él quiere ver su cadáver. Si no testifica con sus propios ojos, nunca creerá que ella había muerto.\n\nDos caballos negros, uno tras otro, corrieron salvajemente hacia la ciudad de Luoyang. Aunque había mucha gente en las calles, la velocidad de los caballos no disminuyó y, tan pronto como todos los vieron, corrieron desbocados.\n\nDe repente, muchos de los puestos se derrumbaron y algunos incluso quedaron dañados. Los caballos dejaron un rastro desordenado. Todos miraron mientras los dos caballos galopaban y la gente sacudía la cabeza y maldecía tras ellos.\n\nLa figura alta en la parte superior de uno de los caballos de repente apretó las riendas y el hermoso caballo levantó la cabeza y relinchó. El hombre se enderezó inmediatamente cuando los dos caballos finalmente se detuvieron frente a la Residencia Dong Fang, uno frente al otro. Los dos hombres miraron las linternas blancas que colgaban frente a la puerta con una pancarta fúnebre blanca ondeando al viento.\n\nEl hermoso rostro de Long Hao Tian cambió drásticamente. Inmediatamente giró su cuerpo y se bajó de su caballo. Sus dos manos golpearon ferozmente las aldabas en forma de anillo de hierro con cabeza de león en la puerta con cuentas.\n\nLa puerta con cuentas de dos paneles se abrió hacia adentro y antes de que el sirviente pudiera ver claramente quién estaba en la puerta, la alta figura de Long Hao Tian entró corriendo.\n\n«¡Oye! ¡¿Quién eres?! ¿Cómo puedes entrar sin permiso?…» El criado lo siguió y le gritó.\n\nEra como caminar en tierra de nadie mientras Long Hao Tian caminaba sin obstáculos hasta llegar al pasillo. En el pasillo, pudo ver la mesa ceremonial fúnebre con las decoraciones de pancartas funerarias blancas. En el centro de la mesa ceremonial del funeral había una gran tableta grabada con algunos personajes grandes que decían ‘La tableta conmemorativa de Dong Fang Jie’s’.\n\nAl igual que ser golpeado por un rayo en un día despejado, la figura alta se sorprendió de repente y su rostro se puso pálido. Se negó a creer lo que veían sus ojos negros y miró directamente a la tableta conmemorativa.\n\nDong Fang Ling estaba casualmente entrando a esta sala. Estudió la apariencia extraordinaria y respetable de la persona frente a él e intentó adivinar su identidad.\n\n«Long Hao Tian. ¿Cómo estás relacionado con Dong Fang Jie?»\n\nLong Hao Tian miró al hombre que había aparecido de repente y pudo detectar una cierta calma emitida por el hombre. Si había adivinado correctamente, este hombre debe ser Dong Fang Ling.\n\n«Es un honor tener a Jing Wang como visitante. Mi nombre es Dong Fang Ling. Soy el hermano mayor de Dong Fang Jie. ¿Wang-Ye está aquí para ofrecer oraciones a mi cuarto hermano?»\n\n«¿Dong Fang Jie está realmente muerto?»\n\nEl día del accidente, había ordenado a la gente que la buscara al pie de los acantilados. Él y Cheng Gang también habían bajado los acantilados varias veces para buscarla. Sin embargo, solo pudieron encontrar el cadáver de Luo Sha, pero no había señales del cuerpo de Dong Fang Jie. Pero después de hacer su mejor esfuerzo durante medio mes, recibió noticias de que Dong Fang Jie ya estaba muerto. Luego se había apresurado a Luoyang para investigar.\n\nDong Fang Ling frunció el ceño ligeramente y su voz tenía un tinte de tristeza.\n\n«¿Cómo murió? ¿Quién descubrió el cuerpo? ¿Puedo echarle un vistazo a su cuerpo?»\n\nA menos que se le permita ver su cuerpo con sus propios ojos, de lo contrario no creerá fácilmente en lo que otros le dicen.\n\nDong Fang Ling miró la tableta conmemorativa de Dong Fang Jie con una expresión compleja y dijo.\n\n«Se cayó de un acantilado, ¿cómo puede sobrevivir? Fue mi tercer hermano quien descubrió el cuerpo cuando pasaba por debajo del acantilado. Tuvo que incinerar el cuerpo debido al olor del cadáver podrido antes de traer las cenizas a casa»\n\n«¿Quieres decir que Dong Fang Tang encontró el cuerpo?»\n\nLong Hao Tian estaba envuelto en tristeza y cerró los ojos para calmar sus nervios. Incluso Dong Fang Tang, el Dios de la Medicina no pudo salvarla, ¿podría ser que estaba realmente muerta?\n\n«Así es. Me atrevo a preguntar, ¿cuál es la relación de Wang-Ye con mi hermano menor?»\n\nLos ojos de Dong Fang Ling revelaron un resplandor brillante. Miró la reacción inusual de Long Hao Tian y no pudo evitar sentirse sospechoso.\n\nLong Hao Tian ahora no quería quedarse aquí por un momento más. Su corazón se contrajo y se sintió tan incómodo que se tambaleó mientras caminaba. Finalmente, echó un último vistazo a la tableta conmemorativa de Dong Fang Jie antes de darse la vuelta y marcharse.\n\nDe repente, una luz brilló en su mente. Siempre había sentido que había un vínculo importante que había pasado por alto. Sus pasos se detuvieron, se dio la vuelta abruptamente y con sus ojos negros brillando intensamente, miró directamente a Dong Fang Ling.\n\n«Justo ahora, dijiste que fue Dong Fang Tang quien descubrió su cuerpo. Dong Fang Jie estaba muerto en ese momento y por lo tanto el cuerpo fue incinerado antes de que las cenizas fueran llevadas a casa, ¿verdad?»\n\n«Correcto. Debido a que el cuerpo se estaba pudriendo con un fuerte olor, esa era la mejor manera de manejar el cadáver».\n\nDong Fang Ling levantó las cejas. Aunque no entendía por qué Long Hao Tian tenía que hacer esta pregunta, aún tenía que responder.\n\nLos ojos oscuros de Long Hao Tian miraron fijamente a Dong Fang Lin durante mucho tiempo. Finalmente, miró una vez más la tableta conmemorativa de Dong Fang Jie antes de irse sin mirar atrás.\n\nDespués de que Long Hao Tian se fue, la sala reanudó su silencio. Dong Fang Ling fue pensativo mientras miraba a su retirada durante mucho, mucho tiempo…",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-6-parte-1-2/"
    },
    {
      "title": "Capítulo 7 parte 1",
      "content": "Por la tarde, la brisa del otoño sopló ligeramente, trayendo frescura en el aire. Dos hermanos sentados en un escalón de piedra frente a una habitación suspiraron de repente al mismo tiempo que miraban las hojas amarillentas y observaban cómo las hojas flotaban en el suelo con el viento suave.\n\n«Hermano mayor, hemos estado aquí en Ming Yue Manor durante un mes. ¿Por qué la lesión de la hermana Hai Yao todavía no muestra signos de mejoría?»\n\n«El tercer hermano mayor dijo que está muy herida y que es una persona que ya tiene un pie en el infierno. Poder retener su vida se debe totalmente a la benevolencia acumulada de sus antepasados. Las heridas internas de la hermana Hai Yao son muy graves». Sus órganos internos estaban gravemente traumatizados y ella tiene que recuperarse durante al menos medio año antes de poder recuperarse completamente. Esa es la razón por la cual el Tercer Hermano Mayor decidió enviarla aquí a Ming Yue Manor.\n\nCuando terminaron de hablar, los dos hermanos se miraron y volvieron a suspirar profundamente.\n\nZhang Sheng, de ocho años, tiró de la manga de su Hermano Mayor y se lo recordó.\n\n«Hermano mayor, no podemos suspirar aquí. El tercer hermano mayor quería que fuéramos a acompañar a la hermana Hai Yao y la hiciéramos feliz. No se siente aquí y suspira desesperado».\n\n«Eso es correcto. La hermana Hai Yao ya debería estar despierta. Entremos y veamos».\n\nZhang Zhen levantó a su hermano menor y llamó a la puerta. No hubo respuesta desde el interior de la habitación e hizo un gesto a su hermano menor para que permaneciera en silencio. Luego empujó la puerta con cuidado y entró de puntillas en la habitación.\n\n«¿Son Zhang Zhen y Zhang Sheng?»\n\nSentada en la cama había una mujer exquisitamente hermosa y elegante. Aunque se veía pálida y enfermiza, su belleza aún brillaba. Al mirarla más de cerca, sus cejas revelarían un aire heroico sobre ella. Miró en dirección a la puerta con un par de ojos claros y brillantes como el cristal.\n\n«Sí, hermana Hai Yao. Estás despierta».\n\nZhang Zhen condujo a su hermano menor hacia la cama y miró su par de ojos claros y brillantes. Aunque los estaba mirando, sus ojos no estaban enfocados. Cuando los dos hermanos la vieron, sus bordes comenzaron a ponerse rojizos.\n\n«Estoy bien. Al menos, todavía estoy vivo. Ustedes dos no deberían preocuparse».\n\nJusto ahora, había escuchado a los dos hermanos hablando afuera de la puerta y estaba feliz de tenerlos con ella en este extraño y desconocido lugar.\n\n«Hermana Hai Yao, ¿quieres bajar de la cama? Podemos ayudarte».\n\nDesde que la Hermana Hai Yao fue salvada por el Tercer Hermano Mayor, hace un mes y medio, el tiempo que pasó durmiendo fue más que el tiempo que estuvo despierta. El tercer hermano mayor le había aconsejado que debía descansar más, por lo que había agregado medicamentos para dormir en su medicina para adormecerla.\n\n«Esa es una buena sugerencia, ya que ahora no tengo ganas de dormir. Ya he estado en la cama durante más de un mes y durante este período realmente me siento como una persona inútil».\n\nLa delicada cara de Hai Yao reveló un rastro de auto burla. Levantó la colcha de su cuerpo y los dos hermanos se adelantaron rápidamente para pararse a su lado, uno a su izquierda y el otro a su derecha. Aunque los dos hermanos todavía eran jóvenes, pero aun así le tomaron las manos con cuidado.\n\n«Pero…» Los dos hermanos se miraron con preocupación.\n\n«No te preocupes. Solo quiero salir a respirar aire fresco. No quiero estar siempre encerrado en la habitación. De todos modos, con la condición actual de mi cuerpo, no podré soportar demasiado tiempo afuera».\n\nHai Yao entendió las preocupaciones de los dos hermanos y trató de apaciguarlos.\n\nSu tercer hermano mayor realmente la entendió. Sabía que a pesar de que estaba gravemente herida, le era imposible permanecer en la cama durante demasiado tiempo. Así que le había puesto drogas para dormir en su medicina para que descansara en la cama incluso si ella no estaba dispuesta.\n\n«Muy bien entonces. Hermana Hai Yao, saldremos un rato. Cuidado, hay una puerta frente a ti. Camina con cuidado».\n\nZhang Zhen pensó por un momento y decidió que, si tenían cuidado, estaría bien. La apoyaron cuidadosamente, al mismo tiempo le dieron una advertencia y la ayudaron a bajar los escalones de piedra frente a la habitación. Zhang Sheng fue muy inteligente. Rápidamente regresó corriendo a la habitación y regresó con un taburete redondo, luego la ayudó a sentarse.\n\n«Hermana Hai Yao, el clima se está enfriando gradualmente. Todavía estás débil, por lo que no puede quedarse demasiado tiempo afuera. No será bueno resfriarse. Solo nos quedaremos por un tiempo».\n\nZhang Zhen aconsejó preocupado. El tercer hermano mayor les ordenó que cuidaran a la hermana Hai Yao cuidadosamente hasta que se recuperara completamente y, además, también estaban en deuda con la hermana Hai Yao. Los dos hermanos realmente la trataban como a un miembro de su familia y estaban muy preocupados por su salud.\n\n«Lo sé. Zhang Zhen, ¿cuántos años tienes? ¿Por qué tienes tanto aliento como un viejo?»\n\nHai Yao estaba al final de su ingenio y suspiró. Aunque está feliz de tenerlos con ella, pero si él pudiera quedarse callado y no molestarla, ella sería mucho más feliz.\n\n«Hermana Hai Yao…» Zhang Zhen gritó con disgusto.\n\n«Sí, sí, sí… mi buen hermano menor. Me quedaré un tiempo más y definitivamente regresaré a mi habitación».\n\nHai Yao se rindió. ¿Por qué no se dio cuenta de que él estaba tan largo aliento en el pasado? El tercer hermano mayor realmente había encontrado a alguien más adecuado para cuidarla, se lamentó profundamente en su corazón.\n\nZhang Sheng, que estaba escuchando la conversación entre las dos personas, no pudo evitar reírse a carcajadas. Se sintió muy feliz de que la hermana Hai Yao esté tan animada hoy.\n\nCuando Zhang Zhen miró a su hermano menor reír y vio la expresión de impotencia en el rostro de la hermana Hai Yao, no pudo controlarse y también se río. Estaba contento de que la hermana Hai Yao ahora pueda hablar y reír con ellos como antes.\n\nDe repente, Zhang Sheng gritó sorprendido. Señaló a dos hombres que habían aparecido repentinamente de la nada y estaban caminando hacia ellos. Lo más importante era que parecían muy familiares.\n\nZhang Zhen volvió la cabeza para mirar y sus ojos se abrieron de sorpresa cuando los vio. Justo cuando estaba preparado para gritar, uno de los hombres tocó sus puntos de acupuntura. Junto con Zhang Sheng, fueron llevados a un lado por el hombre.\n\nHai Yao sintió que algo no estaba bien. De repente, las voces de los dos hermanos se callaron y, además, había una atmósfera inusual en el aire. Se puso de pie y con sus ojos claros y brillantes mirando al frente sin ver, gritó.\n\n«Zhang Zhen, Zhang Sheng, ¿qué es? ¿Quién está aquí?»\n\n«¿Quién es? ¿Por qué no dices algo?»\n\n«¿Debería llamarte Dong Fang Jie, Zhao Ling, Dong Fang Hai Yao o mi prometida?»\n\nCuando se dijeron las últimas palabras, sintió que su delgada cintura se tensaba y al siguiente momento, su delicado y frágil cuerpo se estrelló contra un grueso y duro cofre. Su puntiaguda barbilla se levantó con fuerza.\n\nLong Hao Tian había estado en las sombras observándola durante mucho tiempo. Inicialmente, no podía creer lo que vio, pero ahora lo había confirmado personalmente y sintió un gran dolor en el pecho. Incapaz de aceptar el hecho de que ella era ciega, él no pudo evitar gritar cerca de su oído.\n\n«¡Maldición! ¿Qué pasó con tus ojos?»\n\n«¿Quién eres? No entiendo lo que estás diciendo. No te conozco. Por favor, déjame ir».\n\nSu delicado cuerpo se puso rígido y una fuerte sensación de pánico se elevó en su corazón. Antes de ser cegada, ya no podía ganarlo con sus artes marciales. Y ahora está ciega y herida, ¿cómo puede incluso igualarlo? La única defensa que puede reunir ahora es no admitir nada.\n\nSu hermoso rostro era sombrío, sus ojos estaban llenos de furia y los nervios de su frente latían. El brazo que rodeaba su cintura se apretó y su voz profunda dijo fríamente.\n\n«Las cosas han llegado a esta etapa, ¿todavía no quieres admitirlo?»\n\nDe repente, su cintura se tensó, sus elegantes cejas se arrugaron ligeramente y su cuerpo, que inicialmente era débil, no pudo soportarlo más. Una sensación de mareo aumentó y justo antes de perder el conocimiento, dijo tercamente.\n\n«Yo… originalmente… no te conozco».\n\nSus ojos oscuros miraban a la persona que se había desmayado en sus brazos durante mucho tiempo antes de gritar órdenes a Liu Yong detrás de él.\n\n«Vamos. Trae a estos dos niños también».\n\nLa gran figura desapareció rápidamente como vino sin alertar a nadie.\n\n«¿Qué deberíamos hacer? La hermana Hai Yao debe haber estado asustada por el feroz Wang-Ye y es por eso que había dormido durante tres días sin despertarse».\n\nZhang Sheng estaba tan asustado que comenzó a sollozar. Cuando pensó en el hombre con su rostro severo y frío y luego miró a la hermana Hai Yao que estaba en un sueño profundo sin mostrar signos de despertarse, se sintió muy preocupado.\n\n«Eso es porque después de que la Hermana Hai Yao estaba en coma, Wang-Ye siempre había recordado alimentarla con su medicamento cada tres sichen. ¿Olvidó que mientras la Hermana Hai Yao continúe tomando el medicamento recetado por el Tercer Hermano Mayor, ella continuará durmiendo? Wang-Ye había convocado a un médico para que la mirara, así que no pasará nada».\n\nZhang Zhen puso los ojos en blanco hacia su hermano menor, pero no le impidió tumbarse en la cama y llorar. Si tan solo pudiera hacer que la hermana Hai Yao se despertara, sería bueno. Aunque había tratado de consolar a su hermano menor, cualquiera que la vea en coma, se sentiría preocupado. Si esa persona dice lo contrario, definitivamente está mintiendo.\n\nHablando de este Wang-Ye, él es realmente formidable. Cuando los dos hermanos vieron que la hermana Hai Yao se había desmayado en sus brazos, se asustaron mucho. Sin mencionar que Wang-Ye los miró con sus ojos agudos, los hermanos escupieron obedientemente todo. Y cuando Wang-Ye escuchó que la medicina de la hermana Hai Yao fue recetada por su tercer hermano mayor, inmediatamente le ordenó a su guardia Liu Yong que regresara a Ming Yue Manor para buscar al señor de la mansión para obtener la receta. El señor de la mansión era realmente complaciente. Después de obtener una explicación clara de Liu Yong, no solo entregó la receta con ambas manos, sino que también le dio una gran cantidad de medicamentos para que Liu Yong los trajera.\n\n«Zhang Shen, si vas a seguir llorando así, tarde o temprano, la cama de la hermana Hai Yao se inundará».\n\nSonó una voz débil y débil que hizo que los ojos de los dos hermanos se iluminaran simultáneamente y volvieran la cabeza hacia la voz.\n\n«Hermana Hai Yao, ¡finalmente estás despierta!»\n\nHai Yao presionó débilmente ambas manos sobre la cama para apoyarse y se sentó. Zhang Zhen rápidamente colocó una almohada detrás de su espalda para sostenerla y poder sentarse cómodamente.\n\nSi adivina correctamente, este debe ser el lugar de Long Hao Tian.\n\n«Esta es la villa de Wang-Ye. Dijo que has estado aquí antes. Hermana Hai Yao, ¿eres realmente la prometida de Wang-Ye?»\n\nZhang Zhen preguntó con curiosidad, en secreto tratando de adivinar la relación de las dos personas.\n\nCuando Wang-Ye está enojado, esa terrible aparición de Wang-Ye siempre lo deja con un miedo persistente. La hermana Hai Yao es realmente lamentable. Tener tal relación con este hombre, no es sorprendente que ella no lo admita.\n\nSin pensar, ella respondió y sus ojos mostraron su impotencia. Efectivamente, tal como lo había adivinado, ¿nunca podrá escapar de él?\n\nDe repente sonó una voz grave. Cuando los dos hermanos escucharon su voz, se alejaron automáticamente para esconderse en un rincón.\n\nEl delicado cuerpo de Hai Yao tembló, ensanchó su par de ojos apagados y subconscientemente apretó ambas manos en puños.\n\nSus ojos oscuros miraron a los dos hermanos escondidos en la esquina y ordenaron.\n\n«Hermana Hai Yao, tú… cuídate.»\n\nZhang Zhen arrastró a su hermano menor. Aunque le gustaría quedarse, no se atrevió a desobedecer a Wang-Ye y volvió la cabeza con preocupación para mirar hacia atrás varias veces.\n\nCuando los hermanos se fueron, había una atmósfera sofocante en la habitación. Long Hao Tian miró intensamente el par de ojos límpidos y fascinantes. Por el momento, los ojos miraban al frente sin enfocarse y sus ojos descansaban en su rostro pálido y hermoso.\n\nDespués de escuchar a los dos hermanos, Long Hao Tian se enteró de que el día del accidente, afortunadamente, Dong Fang Tang pasó por debajo del acantilado y pudo salvarla. Sus ojos estaban cegados debido a un coágulo de sangre en la parte posterior de su cabeza. Mientras su salud se cuide adecuadamente y continúe consumiendo el medicamento recetado por Dong Fang Tang, el coágulo de sangre se dispersará lentamente. Dentro de tres meses, su vista volverá gradualmente. Sin embargo, aunque no murió, todavía está gravemente herida. Si no fuera por el Dios de la Medicina con el que se había encontrado ese día, temía que hubiera informado al Dios del Infierno.\n\nEstuvo en coma durante más de medio mes y, aunque estaba viva, sus lesiones internas fueron graves. Como mínimo, pasará medio año antes de que pueda recuperarse de sus heridas, pero al menos todavía está viva. Debería estar agradecido por la aparición oportuna de Dong Fang Tang. Estiró los brazos y tiró de su cuerpo indefenso en su abrazo. Podía sentir su fragilidad y no podía soportar verla sufrir. Inconscientemente, sus brazos se apretaron alrededor de ella.\n\n«¿Estás planeando hacerme desmayar de nuevo?»\n\nLa persona en sus brazos no resistió o debería decirse que no tuvo la energía para resistir. Sospechaba fuertemente de sus intenciones y estaba decidida a no desmayarse nuevamente.\n\n«¿Todavía niegas que eres Dong Fang Jie, mi prometida?\n\nLong Hao Tian de repente se sintió feliz. Sus profundos ojos oscuros la miraron sonriendo y su mano grande acarició ligeramente sus delicados rasgos faciales.\n\n«No soy tu prometida. Por favor, no me reconozcas como tu esposa indiscriminadamente».\n\nElla arrugó las cejas y apartó la cara, ya que no quería que él la tocara.\n\nSus ojos negros se entrecerraron peligrosamente. Él no le permitió resistir, levantó su barbilla y sopló un cálido aliento sobre su rostro. Le susurró fríamente al oído.\n\n«Tu hermano mayor, Dong Fang Ling debería saber sobre este asunto. Si tienes la oportunidad, debes preguntarle. Con respecto a este asunto, no solo Jade Face Hunter, Dong Fang Jie fingió haber muerto, sino que también había repentinamente se convirtió en una mujer que se considera que está cometiendo un crimen contra el Emperador. Me temo que nadie en la Familia Dong Fang podrá escapar «.\n\nEl hermoso rostro de Hai Yao se tensó, apretó los labios y su voz estaba llena de ira.\n\n«No es una amenaza, sino solo para recordarte los hechos».\n\nSu voz grave y baja contenía un rastro de astucia. Miró a la persona en sus brazos que tenía una expresión de enojo en su pálido rostro blanco. Sus ojos oscuros se nublaron y no podía soportar verla así. Se preguntó… ¿qué tan graves son sus heridas?\n\nElla gritó con frustración. Ella no quería que las más de cien vidas de toda la familia Dong Fang fueran dañadas por ella.\n\n«Deberías saber lo que quiero. Es decir, siempre y cuando admitas que eres mi prometida».\n\nLo había dicho más de una vez antes. Es decir, si ella es realmente la hija de la familia Dong Fang, no escapará de él. Sin mencionar el hecho de que los dos ya tenían un acuerdo de matrimonio. Entonces, ya sea que ella admita el hecho o no, todavía no podrá escapar de él en esta vida.\n\n«Parece que no tengo otra opción». Ella dijo débilmente.\n\nEste tipo de restricción le había dado la ventaja de pisotearla y sabía que, a partir de ahora, tendría que acostumbrarse.\n\n«Eso es correcto, mi prometida».\n\nTan pronto como terminó de hablar, sus ardientes labios ardientes rápidamente atraparon sus suaves labios, obligándola a aceptarlo hasta que se quedó sin aliento. Entonces solo él finalmente y con renuencia la soltó.\n\nHai Yao jadeó mientras ella yacía en sus brazos. ¿Este hombre se está aprovechando de ella porque es ciega?\n\n«¿Recuerdas la primera vez que nos vimos? ¿Las aguas termales en las que te empapaste? Es una gran ayuda para tratar las lesiones internas. Actualmente con tu cuerpo débil, aunque no debes sumergirte por mucho tiempo, aún puedes hacerlo dos veces al día por un momento. Creo que será de gran ayuda con sus lesiones internas «.\n\nSus cejas gruesas fruncieron el ceño y la acarició continuamente con sus grandes palmas. Se sintió preocupado cuando la miró sin aliento y no le gustó su frágil estado actual. Había admirado su antigua personalidad sarcástica que siempre había hablado con él con voz burlona. Siempre le había gustado el animado Dong Fang Jie y no el débil y frágil Dong Fang Hai Yao.\n\n«Tú… cuando… ¿cuándo sospechaste por primera vez que soy una mujer?» Hai Yao jadeó por aire cuando ella preguntó.\n\nEste asunto la había asustado durante mucho tiempo. Sabía que había ocultado su secreto muy bien y nadie lo había descubierto. ¿Cómo puede ver a través de ella?\n\n«¿Recuerdas esa noche en que tú y Cheng Gang vinieron a mi mansión en busca del carnicero? Esa risa burlona tuya antes de que abandonases mi mansión y la risa de esa mujer que conocí en las aguas termales esa noche fue la misma. Así que yo comencé a sospechar de ti. Después de eso, cuando fuiste disfrazado de Zhao Ling y fue envenenado por Luo Sha, vi tu marca de nacimiento de media luna detrás de tu hombro izquierdo y también la pequeña marca de nacimiento roja detrás de tu oreja derecha. Todo esto confirmó que mi suposición anterior era correcta».\n\nSus ojos oscuros y profundos miraban a la persona en sus brazos, sus dedos se demoraban en sus delicadas mejillas y su otra mano la acariciaba continuamente.\n\nCuando escuchó, abrió los ojos apagados en estado de shock. ¡Ella no esperaba que su identidad fuera expuesta debido a las marcas de nacimiento en su cuerpo! Ella suspiró con resignación.\n\n«Ese día cuando caíste al abismo, ¿por qué pudiste sobrevivir?»\n\nSe siente muy agradecido con Dios por dejarla vivir, pero realmente es un misterio. Por derecho, después de caer al abismo, debería haber muerto sin ninguna posibilidad de supervivencia. ¿Cómo escapó ella de la muerte?\n\n«Cuando Luo Sha me arrastró por el acantilado con ella, al mismo tiempo, el veneno en mi cuerpo comenzó a surtir efecto. Me obligué a permanecer despierto y saqué la espada que estaba alojada en su cuerpo. Apuñalé la punta de la espada en la roca del acantilado para frenar el impulso de mi caída hasta que no pude aguantar más».\n\nEn ese momento, no había esperado sobrevivir a la caída, pero cuando volvió a abrir los ojos, ya había pasado más de medio mes. Todavía recordaba cuando abrió los ojos, lo primero que vio fue la expresión de alivio en la cara de su tercer hermano mayor. Entonces solo se dio cuenta de que acababa de regresar de las Puertas del Infierno.\n\nEsta vez finalmente lo entendió. Anteriormente había sospechado que incluso si las habilidades médicas de Dong Fang Tang fueran excepcionales, ¿cómo podría salvarse a una persona muerta? Resultó que había usado su espada para disminuir la fuerza de su caída de manera oportuna o, de lo contrario, ¿quién podría sobrevivir de una caída directa desde el acantilado?\n\n«Entonces, ¿cómo sabías que no morí y también sabías que estaba en Ming Yue Manor?»\n\nEsta vez, como pudo sobrevivir a esta calamidad, sus tres hermanos mayores aprovecharon la oportunidad para declarar públicamente la muerte de Dong Fang Jie para que Dong Fang Jie pudiera desaparecer para siempre. Luego podría reanudar su identidad como Dong Fang Hai Yao, pero no esperaba ser expuesta por Long Hao Tian.\n\n«Porque las palabras de Dong Fang Ling me hicieron sospechar».",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-7-parte-1/"
    },
    {
      "title": "Capítulo 7 parte 2",
      "content": "Ella era muy curiosa. La próxima vez que vea a su hermano mayor, debe burlarse de él.\n\n«Dijo que cuando Dong Fang Tang descubrió tu cadáver, ya tenía un olor. Por lo tanto, el cadáver tuvo que ser cremado inmediatamente antes de que las cenizas pudieran ser devueltas a la Residencia Dong Fang en Luoyang. Según la lógica, incluso si es un cadáver ya se está descomponiendo y tiene un olor, debe ser puesto en un ataúd y enviado de vuelta.  El cadáver no debe ser incinerado de manera temeraria. Esto me hizo sospechar que estaban ocultando la verdad real».\n\nEsta fue la parte que lo hizo sospechar. Como resultado, ordenó a alguien que investigara en secreto el paradero de Dong Fang Tang hasta que finalmente fueron conducidos a Ming Yue Manor. Efectivamente, tal como lo había sospechado, se podría decir que la gente de la Residencia Dong Fang no era tan ingenua como para haber pensado en una idea para ocultar la verdad. Desafortunadamente, lo habían subestimado y al final, descubrió la verdad.\n\nDespués de escuchar esto, Hai Yao realmente no tenía nada que decir. Este hombre es realmente una persona con una mente meticulosa y no alguien para ser subestimado. Pensando en su propia situación actual, realmente confirmó lo que había dicho antes… que ella no puede escapar de él.\n\nLong Hao Tian entrecerró los ojos y miró a la persona en sus brazos. Su delicada carita mostraba fatiga y él preguntó suavemente.\n\n«¿Estás cansado? Has dormido durante tres días y todavía no has comido nada. ¿Por qué no comes algo antes de volver a dormir?»\n\n«No, no tengo apetito. Simplemente me siento cansado».\n\nElla susurró suavemente. Había estado hablando durante tanto tiempo y con su fuerza actual, realmente no podía aguantar más.\n\nArrugó las cejas y se sintió preocupado. La recostó suavemente sobre la cama y parece que ella durmió casi de inmediato cuando su cabeza tocó la almohada. Cuidadosamente colocó la colcha sobre ella y cuanto más miraba su pálido rostro, más preocupado estaba. El tiempo que pasó durmiendo fue más que el tiempo que estuvo despierta. Si no hubiera convocado al médico para que la revisara y el médico le hubiera dicho que era porque su cuerpo estaba demasiado débil, ya habría enviado a buscar a Dong Fang Tang.\n\nMiró fijamente su forma de dormir por un largo tiempo antes de que finalmente se fuera con una cara solemne.\n\n«Señora, está despierta. ¿Quiere comer algo?  Wang-Ye nos había dicho que cuando se despierte, debemos asegurarnos de que coma primero».\n\nCuando Hai Yao volvió a abrir los ojos, antes de que pudiera reaccionar, ya la estaban ayudando a sentarse. La persona también colocó cuidadosamente una almohada detrás de su espalda para que pudiera sentarse cómodamente.\n\n«¿Quién eres? ¿Por qué me llamas Señora?» Preguntó la voz desconocida que le habló.\n\n«Señora, mi nombre es Xing Hua. Fue Wang-Ye quien me transfirió especialmente de la Mansión Jing Wang para venir a servir a la Señora».\n\n¡Guauu! Esta dama es aún más hermosa que Jun Zhu. Aunque su par de ojos claros e hipnóticos no se ve temporalmente, tiene una delicada piel blanca como la nieve y sin mencionar sus facciones faciales hermosas. Lo que es más especial es que tiene un hermoso par de cejas heroicas elegantes que le dieron un encanto único.\n\nEsta dama es la mujer más hermosa que había visto en su vida y no es de extrañar que Wang-Ye esté tan cautivada por esta dama.\n\n«No necesito una mucama. Puedo arreglármelas sola». Ella frunció.\n\nSu ceguera es solo temporal y no es una persona inútil.\n\n«Necesitas uno. A menos que quieras que te sirva cuando te estés bañando o vistiendo. Estoy muy dispuesto, pero me temo que no te atreverás».\n\nSonó una voz grave y grave con un toque de burla. La alta figura de Long Hao Tian se había acercado a su cama.\n\n«Xing Hua, puedes irte. Trae algo de comida y medicina para Lady».\n\n«Sí» Xing Hua echó un vistazo a las dos personas y se fue rápidamente.\n\n«¿Lo has pensado? ¿Todavía necesitas una doncella, ahora?»\n\nSu figura alta se acomodó a un lado de la cama y sus ojos oscuros la estudiaron suavemente con una sonrisa en sus labios.\n\nLa respuesta de Hai Yao fue… apartar la cara. Secretamente se enfurruñaba y odiaba su situación restringida actual.\n\n«Sea paciente. Después de todo, sus ojos aún necesitan un cierto período de tiempo antes de que se recuperen. Durante este período, aún necesita que alguien esté aquí para ayudarlo».\n\nÉl levantó los mechones de cabello en su mejilla y los enganchó detrás de su oreja. Su palma acarició su sedoso cabello negro, pero ella no se resistió y la risa en sus ojos se hizo más profunda.\n\nCuando Xing Hua volvió a tocar la puerta y entró, se encontró con esta escena y su corazón no pudo evitar admirarlos. ¡La alta y hermosa Wang-Ye junto con la delicada y hermosa Dama es realmente la pintura más hermosa del mundo! Especialmente en este momento cuando los ojos de Wang-Ye mostraron tanta ternura que nunca antes había visto. Cuando regrese a la mansión Jing Wang , debe contarles a todos las buenas noticias.\n\n«Wang-Ye, la avena del nido de pájaro está aquí».\n\n«Dámelo. Lady tomará la medicina más tarde. Puedes irte primero».\n\nCuando Long Hao Tian tomó la papilla de Xing Hua, él le ordenó.\n\nAcababa de despertarse y él no quería que se durmiera de nuevo. Aunque necesitaba descansar más, todavía había dormido demasiado.\n\nUsó la cuchara para recoger algunas gachas, sopló para dejar que se enfriara y luego sostuvo la cuchara en sus labios para indicar que debería comer.\n\nHai Yao dudó un momento y de mala gana abrió la boca. Ella sabe que este hombre es terco y en su condición débil actual, es mejor no resistir y ahorrar algo de energía.\n\n«¿Por qué Dong Fang Tang no te cuidó ya que estás muy herido y también te dejó solo en Ming Yue Manor con solo dos niños para hacerte compañía? Es irresponsable de su parte hacer eso».\n\nDong Fang Tang es su hermano y también médico. ¿Cómo puede él como médico dejar a su hermana herida? ¿No se preocupa por ella en absoluto?\n\n«El tercer hermano mayor se fue por una emergencia. Una vez que haya resuelto todo, volverá a cuidarme. Si le resulta demasiado problemático cuidar a esta persona gravemente herida, ¿por qué no me lleva de vuelta a Ming Yue Manor?”\n\nEn su corazón, también sentía mucha curiosidad por lo que podría haber hecho su Tercer Hermano Mayor, que siempre había sido gentil y amable al salir ansiosamente a toda prisa.\n\n«Ni siquiera pienses en eso. No olvides que eres mi prometida, el futuro Jing Wang-Fei. De ahora en adelante, no tienes permitido ir a ningún lado a menos que yo lo permita. De lo contrario, ni siquiera pienses en ir en cualquier otro lugar”\n\nLa cara de Long Hao Tian se hundió cuando declaró arrogantemente. De ahora en adelante, sería mejor para ella comprender mejor su estado e identidad.\n\n«¿Jing Wang-Fei? Me temo que no puedo estar a la altura del nombre».\n\nHai Yao resopló y de repente surgió un sentimiento de resistencia. Ella volvió la cabeza y se negó a comer más.\n\n«Es mejor no dejar que te escuche decir estas palabras de nuevo». Advirtió y entrecerró los ojos oscuros.\n\nEstiró el brazo y la abrazó, luego recogió un poco de gachas. Levantó la cuchara y la colocó al lado de su boca para obligarla a comer.\n\nEl temperamento de Hai Yao se levantó, cerró los labios con fuerza y ​​simplemente se negó a abrir la boca.\n\nAl ver esto, la furia de Long Hao Tian se elevó a su pecho, él expresó fríamente sus amenazas en su oído.\n\n«¿Quieres abrir tu boca o quieres que te alimente con mi boca? La elección es tuya».\n\nTan pronto como escuchó, el cuerpo de Hai Yao se puso rígido. Sus pálidas mejillas se sonrojaron al instante de vergüenza y los ojos oscuros que la observaban de cerca se volvieron más oscuros y profundos.\n\nTenía mucho miedo de que él realmente actuara como había dicho y rápidamente abrió la boca. Al momento siguiente, una cucharada de gachas se introdujo en su boca.\n\n«Es una pena. Estaba preparado para alimentarte por vía oral y no esperaba que cambiaras de opinión tan rápido».\n\nSu tono coqueto hizo que sus mejillas se sonrojaran, agregando un toque de hermoso color a su delicada apariencia. Esta vez, Long Hao Tian ya no se contuvo, se inclinó hacia delante y la abrazó. Deslizó su lengua resbaladiza en su dulzura, la probó y se enredó con su pequeña lengua lila obligándola a bailar con él hasta que se quedó sin aliento. Sus pequeñas manos golpearon sus hombros y finalmente, él la soltó.\n\n«Su fuerza física es demasiado débil, puede mejorar con el entrenamiento».\n\nSu gran palma le acarició la espalda para calmar su respiración y la otra mano le acarició las mejillas sonrojadas. En el futuro, no le importa usar este método para ayudarla a recuperar el color rosa en sus mejillas.\n\n¡Solo escúchalo! ¿Qué significa este hombre? ¿No está ganando una pulgada y apuntando a un pie?\n\n«… usted… se ha aprovechado de mí y ahora está actuando con buen comportamiento».\n\nTenía los ojos cerrados, jadeaba y protestó débilmente.\n\n«Hai Yao, ¿sabes lo feliz que estoy de que estés vivo?»\n\nSu voz grave y ronca contenía un rastro de agradecimiento e inexplicablemente provocó la misma emoción en su pecho. Sus ardientes labios cayeron sobre su oreja cuando terminó de hablar, moviéndose hacia abajo mientras la besaba ligeramente.\n\nMientras susurraba su nombre en sus oídos, sus labios la besaron sin cesar, arrastrándose hacia abajo. Cada sonido que pronunció estaba lleno de emociones fuertes que hicieron que su corazón temblara de repente como si escuchara algo crujir en la parte más profunda de su corazón.\n\nElla se encontró incapaz de volver a su indiferencia inicial por él. Un suspiro indescriptible escapó de sus labios y sus brazos involuntariamente se enredaron alrededor de su cintura.\n\nSus ojos oscuros revelaron torrentes de éxtasis. ¿Su respuesta inesperada significaba que finalmente había reconocido la relación entre los dos? Ambos brazos abrazaron a la persona en su abrazo con fuerza y ​​sus labios se curvaron en una sonrisa satisfecha.\n\nHai Yao, ¿sabes lo feliz que estoy de que estés vivo?\n\nElla no puede negarse a admitir que sus palabras hicieron que su corazón se acelerara. Cada vez que pensaba en esas palabras, sus sentimientos siempre surgían sin cesar.\n\nElla ya sabía que, si un día él supiera la verdad, nunca la dejaría ir. Pero no debería ser como en esta situación en la que no puede moverse y no puede pararse.\n\nDe repente, un grito bajo sonó y, junto con el temblor de su brazo izquierdo, devolvió su mente errante al presente.\n\nSus ojos seguían sin ver mientras giraba su rostro hacia la izquierda y preguntaba perpleja.\n\n«Hermana Hai Yao, ¿estás bien? Te he llamado varias veces, pero no me escuchaste».\n\nZhang Zhen la miró con preocupación, que aparentemente estaba perdida en sus pensamientos. La hermana Hai Yao parecía estar preocupada.\n\n«¿Lo es? Tal vez estaba pensando en algo. ¿Hay algo que quieras?»\n\nSus labios se alzaron en una sonrisa y se reprendió en silencio por haber sido influenciada por ese hombre.\n\nZhang Zhen la miró por un momento y después de confirmar que no le pasaba nada, se sintió a gusto. Una vez más, recogió el pastel de osmanthus a medio comer y dio algunos bocados antes de decir vagamente.\n\n«Hermana Hai Yao, de hecho, al principio, estábamos muy preocupados de que Wang-Ye te intimidara, pero más tarde, descubrimos que Wang-Ye era realmente sincero contigo y te cuidó meticulosamente. Entonces solo nos sentimos seguros.»\n\nMientras Zhang Zhen comía el pastel de osmanthus, le contó los resultados de sus observaciones.\n\n«Eso es correcto, hermana Hai Yao. Ese Wang-Ye tiene una apariencia feroz y también te había asustado hasta que te desmayaste».\n\nCada vez, Zhang Sheng pensaba en la escena, se sentía asustado. Pobre hermana Hai Yao.\n\nHai Yao solo sonrió, no habló y tampoco hizo ningún esfuerzo por corregirlo. Se desmayó no porque estaba asustada por el hombre sino porque su cuerpo estaba demasiado débil.\n\nDe repente, ella recordó algo. Este asunto había estado descansando en su corazón y eventualmente hoy lo había recordado. Entonces les preguntó a los dos hermanos que estaban ocupados hablando y comiendo.\n\n«Oh, sí, me olvidé de preguntarte. ¿Cómo te encontró el tercer hermano mayor y te trajo para que me hicieras compañía?»\n\n¿Por qué no eligió a otras personas, ¿sino que solo eligió a estos dos hermanos? ¿Puede ser que su tercer hermano mayor supiera sobre la relación entre ella y los dos hermanos? ¿es posible?\n\n«Bueno, tal vez fue porque antes, cuando la Hermana Hai Yao arregló para que los hermanos ayudáramos en el restaurante Long Feng, en la ciudad de Gang Ling, habíamos conocido al Tercer Hermano Mayor. El Tercer Hermano Mayor sabía que usted había arreglado que trabajáramos allí, así vino a pedir nuestra ayuda».\n\nZhang Zhen inclinó la cabeza, arrugó las cejas y pensó por un momento y decidió que esa debía ser la razón. Todavía recordaba cuando los dos hermanos descubrieron que su Cuarto Hermano Mayor se había convertido en su Cuarta Hermana Mayor, estaban tan conmocionados en ese momento.\n\n¡Por supuesto! Su tercer hermano mayor sabía de su relación con los dos hermanos y por eso confiaba en ellos.\n\n«Ustedes dos, no siempre digan cosas malas sobre nuestro Wang-Ye frente a Lady.  Wang-Ye es realmente bueno con Lady».\n\nXing Hua con un plato de pasteles de osmanthus, abrió la puerta y entró. Cuando ella estaba afuera, había escuchado a los dos hermanos valientemente criticar a su Wang-Ye.   Los hermanos ni siquiera consideraron dónde estaban ahora. Si Lady fue influenciada por ellos, Wang-Ye no solo los castigará, sino que Xing Hua sería la primera en tratar con ellos.\n\nLos dos hermanos se miraron y sacaron la lengua con picardía. Era mejor no enojar a la hermana Xing Hua o de lo contrario no tendrían nada bueno para comer más tarde.\n\n«Señora, ¿por qué no come pastel de osmanthus? Estos están hechos especialmente por Xing Hua para que Lady los coma».\n\nXing Hua colocó un plato de pastel de osmanthus sobre la mesa y los ojos de los dos hermanos brillaron al instante. Bajo la feroz mirada de Xing Hua, no se atrevieron a moverse y solo pudieron mirar con avidez el delicioso pastel de osmanthus que olía frente a ellos.\n\n«No tengo apetito. Todos pueden comer».\n\nElla arrugó las cejas y colocó una mano sobre su pecho que ocasionalmente se sentía dolorosa. Su delicada y hermosa cara pálida mostraba su dolorosa incomodidad.\n\n«Señora, ¿se siente incómoda de nuevo?»\n\nXing Hua notó su comportamiento anormal, caminó preocupada hacia la cama y la miró con ansiedad.\n\nHai Yao forzó una sonrisa. Pensó en sus graves heridas que había atendido durante solo un corto mes de los seis meses que su tercer hermano mayor había estimado para que se recuperara. Todavía faltaban cinco largos meses y cuando pensó en tener que soportar un cuerpo débil durante tanto tiempo, se sintió extremadamente deprimida.\n\n«Hermana Hai Yao, ¿tus heridas internas te causan dolor?»\n\nEsta vez, los dos hermanos no se molestaron por los pasteles de osmanthus y se acercaron ansiosos a su cama.\n\nSu pálido rostro forzó una amplia sonrisa. Aunque no podía ver a las tres personas en la habitación, sabía que la estaban mirando con preocupación.\n\nTan pronto como Long Hao Tian entró en la habitación, vio a las tres personas de pie junto a la cama de Hai Yao con expresiones de preocupación en sus rostros.\n\n«Saludos a Wang-Ye». Xing Hua miró a su Maestro y dijo apresuradamente. «Las heridas internas de Lady le están dando dolor nuevamente. Estamos muy preocupados».\n\nAl escuchar eso, Long Hao Tian caminó con grandes pasos y se paró frente a la cama mientras los dos hermanos cedían rápidamente.\n\nMiró su pálido rostro delicado y con el ceño fruncido y preguntó con preocupación.\n\nElla le dio una respuesta consistente. Cada vez que se enfrentaba a él, pensaba involuntariamente en las palabras que él le decía que le impedían tratarlo con frialdad.\n\nSus ojos oscuros la miraron durante mucho tiempo, luego, inesperadamente, sus fuertes brazos se extendieron. Cuando ella gritó sorprendida, él la levantó en sus brazos. Con grandes zancadas, salió de la habitación llevándola mientras ella gritaba chillona.\n\n«¡Long Hao Tian! ¿A dónde me llevas exactamente?!…»",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-7-parte-2/"
    },
    {
      "title": "Capítulo 9 parte 2",
      "content": "Hai Yao abrió los ojos, miró las exquisitas tallas en el techo de la cama y los muebles masculinos y extraordinarios alrededor de la habitación. Su mirada confusa finalmente cayó sobre el hombre alto que estaba sentado al lado de la cama en un sueño profundo.\n\nComo Wang-Ye, ¿por qué no ordenó a una criada que cuidara de ella? En cambio, ¿él la había cuidado personalmente y se había cansado tanto?\n\nMiró su rostro cansado y guapo, recordó la vez que la llevó de vuelta al Pabellón Yan Yun y él la cuidó meticulosamente, incluidas las numerosas veces que los dos se habían empapado completamente desnudos en la piscina de aguas termales.\n\nÉl dijo… al principio solo la había deseado hasta que al final, involuntariamente, se había enamorado de ella.\n\nÉl dijo… estaba muy feliz de que ella estuviera viva.\n\nÉl dijo… ella estaba destinada a ser su Jing Wang-Fei en esta vida y ni siquiera piense en escapar.\n\nY ella… ahora tenía que preguntarse… ¿realmente quiere escapar?\n\nSu manita tocó ligeramente su rostro. Al instante siguiente, su mano fue atrapada por su mano y un par de ojos negros afilados se abrieron. Long Hao Tian en su sueño profundo tuvo una sensación extraña y de repente se despertó. No esperaba lo que había cogido inconscientemente, era su mano y la persona en la cama lo miraba con sus claros ojos brillantes.\n\nLong Hao Tian estaba encantado. Sus grandes manos acariciaron cuidadosamente sus delicadas mejillas y sus ojos negros la estudiaron con entusiasmo.\n\n«¿Sientes molestias en alguna parte?»\n\n«¿Te has quedado a mi lado cuidando de mí todo este tiempo?»\n\nSu expresión emocional y alegre hizo que su corazón se agitara repentinamente como una gran ola y en este mismo momento, se dio cuenta de que ya no quería escapar.\n\nLos ojos de Long Hao Tian brillaron como luces. Con sorpresa, él miró sus claros ojos brillantes que lo miraban atentamente, ya no sin concentrarse. Sus ojos pudieron enfocarse de nuevo.\n\n«Eso es correcto. Puedo ver de nuevo».\n\nElla usó ambas manos para sostenerse para poder sentarse y al siguiente momento, su delicado cuerpo frágil fue abrazado por un par de brazos de hierro. Fue abrazada en un amplio cofre, su barbilla puntiaguda también se levantó y sus ojos se encontraron con un par de ardientes.\n\n«Tus ojos realmente han sanado».\n\nLos ojos de Long Hao Tian eran como antorchas, mirándola directamente a los ojos, confirmando repetidamente que sus ojos estaban realmente con expresiones, entonces solo asi quedo tranquilo.\n\nLos ojos cristalinos y brillantes miraron con interés el éxtasis revelado en sus ojos. Su hermosa carita se alzó en una sonrisa y preguntó en broma.\n\n«¿Cuánto tiempo vas a mirarme? Tengo hambre. ¿Puedes dejarme comer primero? Más tarde puedes mirarme todo el tiempo que quieras».\n\nSe sorprendió por un momento. Los ojos negros la miraron profundamente, su rostro reveló una mirada de mimos y su mano grande acarició su pálido rostro mientras decía en voz baja.\n\n«Esto es lo que dijiste. Cuando estés lleno, debes dejarme mirarte todo el tiempo que desee».\n\nLos brillantes ojos de Hai Yao mostraron un poco de moderación, pero ella todavía sonrió sin hablar. Ella se había acostumbrado por mucho tiempo a su toque íntimo.\n\nLong Hao Tian no quería dejar a la persona en sus brazos ni por un momento, por lo que gritó en voz alta a sus sirvientes afuera.\n\nUna vez que gritó, Liu Yong se apresuró a entrar. Pensó que algo había sucedido, pero cuando vio a las dos personas abrazándose en la cama, se sorprendió.\n\n«Inmediatamente ordene a la cocina que prepare algunos alimentos medicinales y tráigalo. Al mismo tiempo, envíe a alguien a convocar a Dong Fang Tang».\n\nLiu Yong asintió con la cabeza y miró a las dos personas antes de irse rápidamente.\n\n«¿El tercer hermano mayor también está aquí?»\n\nLos ojos de Hai Yao se iluminaron instantáneamente y lo miraron sorprendidos.\n\n«¿Por qué te sientes tan feliz? Fue hace apenas dos semanas que lo conociste por última vez. Los sentimientos entre tú y tus hermanos son excepcionalmente buenos».\n\nLong Hao Tian expresó su insatisfacción en sus ojos oscuros y la sonrisa en su rostro lo hizo sentir profundamente disgustado.\n\n«En realidad Wang-Ye, ¿estás celoso?»\n\nDeliberadamente amplió su par de ojos brillantes, había una leve sonrisa en su hermoso rostro y su voz estaba llena de interés.\n\n«Así es. Lo toleré porque es tu hermano mayor, pero debes recordar… no debes sonreír a otros hombres de esta manera y eso también incluye a Cheng Gang».\n\nInmediatamente admitió y también la advirtió al mismo tiempo. Era mejor para ella y para otras personas que ella no probara su resultado final, de lo contrario no garantizará lo que hará.\n\nDe repente se escucharon pasos apresurados afuera. La puerta se abrió y entró una sombra alta.\n\n«¡Tercer hermano mayor!» Tan pronto como lo vio, ella gritó alegremente.\n\nLos dos hermanos y hermanas se miraron entre sí. Las comisuras de los labios de Dong Fang Tang se curvaron en una sonrisa y se dirigió hacia la cama.\n\nLong Hao Tian entrecerró los ojos y lentamente liberó a la persona en sus brazos. Long Hao Tian se puso de pie para dejar que Dong Fang Tang tomara asiento para poder verla.\n\nDong Fang Tang terminó de tomarle el pulso y verificó el bulto detrás de su cabeza. Luego dijo con satisfacción.\n\n«Felicidades, hermana. El bulto hinchado en la parte posterior de tu cabeza había disminuido».\n\n«Tercer hermano mayor, ¿por qué también estás aquí?»\n\nDurante el tiempo en que el hermano y la hermana tenían una conversación, Liu Yong entró desde afuera y le susurró al oído a Long Hao Tian. Luego su rostro se hundió y miró hacia Hai Yao.\n\n«Hai Yao, tengo algunos asuntos que atender y tengo que salir. Espera a que regrese».\n\nÉl caminó hacia adelante y extendió sus manos para tocar sus delicadas mejillas. Sus ojos oscuros la miraron por un largo tiempo antes de irse a regañadientes, seguido de cerca por Liu Yong.\n\n«Tercer Hermano Mayor, ¿qué pasó? La mirada en la cara de Long Hao Tian es un poco extraña».\n\nHabía notado que cuando Liu Yong le susurró algo al oído de Long Hao Tian, ​​su rostro cambió. ¿Qué había pasado realmente?\n\nDong Fang Tang la miró con el ceño fruncido y la preocupación en su rostro. Él suspiró. Quizás las preocupaciones que albergaba anteriormente eran superfluas.\n\n«¿Sabes por qué volvió corriendo al palacio esta vez?»\n\n«Lo sé. Shi-xiong me había dicho que el Emperador iba a decretarle un matrimonio».\n\n«Entonces, según tú, ¿Long Hao Tian lo aceptará?» Los ojos de Dong Fang Tang estaban fijos en ella.\n\n«No.» Sus ojos ligeramente restringidos, dijo con confianza.\n\n«Realmente lo entiendes bien. Esta vez irá al palacio para evitar que el Emperador decrete el matrimonio. Además de eso, lo más importante es que le pedirá al Emperador que le decrete un matrimonio contigo. »\n\nParece que era imposible que su hermana menor no tuviera ningún afecto por Long Hao Tian. Solo su capacidad de leer la mente del otro ya era una indicación y este asunto podría concluirse.\n\n«¿Qué? ¿Decretar un matrimonio?»\n\n¡Ella estaba estupefacta! Solo se pueden decir palabras de elogio sobre el estilo de manejo de este asunto por Long Hao Tian. ¿Significaba esto que todos sus caminos de retirada se cortarían? Ella ya sabía que él nunca la dejaría ir, pero este movimiento fue demasiado despiadado. Aunque ella reconoció sus sentimientos por él, aparte de eso, no quería casarse tan temprano.\n\n«Hermana menor, tienes que decirme honestamente. ¿Qué sientes por Long Hao Tian? Si realmente no quieres casarte con él, puedo llevarte lejos de aquí en este instante».\n\nSi ella realmente no quisiera casarse con Long Hao Tian, ​​significaría que de ahora en adelante lo ofenderían. No importa cómo, ellos, los tres hermanos usarían todos los medios posibles para proteger a su hermana y mantenerla lejos de Long Hao Tian.\n\n“¿Incluso si eso significara que la familia Dong Fang incurriría en una sentencia de exterminio?»\n\nLas palabras de Long Hao Tian todavía sonaron en su oído. No podía darse el lujo de jugar.\n\n«¿No crees en las habilidades tus, tres hermanos? Incluso si nos vemos obligados a escapar, nunca sacrificaremos a nadie en la familia Dong Fang».\n\nEn este punto, ella cree que sus tres hermanos todavía tienen esta habilidad. Ahora depende de ella decidir.\n\nLas lágrimas se acumularon en sus ojos y la determinación mostrada en la cara de su tercer hermano mayor la conmovió. Sus palabras tranquilizadoras fueron suficientes para ella.\n\n«Tercer Hermano Mayor, fui yo quien comenzó este problema, no quiero que nadie de la Residencia Dong Fang se meta en problemas por mi culpa. Además, ahora no quiero dejar su lado».\n\nElla había perdido este desafío. Se había enamorado de este hombre arrogante.\n\nElla sospecha fuertemente que incluso si no puede enamorarse de él al final… es poco probable que la deje ir.\n\nDespués de todo, desde el principio, este hombre ya había demostrado claramente que nunca la dejaría ir.\n\n«Hermana menor, te has enamorado de él».\n\nEra como lo había esperado. Esto también estuvo bien. Podría dejar a su hermana menor al cuidado de Long Hao Tian y ellos, los tres hermanos, pueden estar seguros de su seguridad.\n\nSu elegante rostro exquisito se iluminó con una sonrisa. Por primera vez, admitió para sí misma, sus verdaderos sentimientos por él.\n\n«¿Estás sinceramente dispuesto a ser Jing Wang-Fei?» Tuvo que reafirmar para asegurarse de que ella no fuera forzada.\n\nHai Yao suspiró con una sonrisa irónica. Ella había querido viajar y recorrer todas las partes del país, vivir los hermosos sueños de viajar de norte a sur, pero de ahora en adelante todos sus sueños se irían muy lejos.\n\n«Como esta es tu decisión, no volveremos a decir nada… mientras estés feliz».\n\nEn realidad, Dong Fang Tang respiró en silencio un suspiro de alivio. De ahora en adelante, esta papa caliente sería arrojada a Long Hao Tian para que se preocupe. La responsabilidad de los tres hermanos hacia ella podría finalmente ser eliminada y esta buena noticia debe transmitirse rápidamente a los otros dos hermanos.\n\n«Tercer Hermano Mayor, no creas que no sé lo que piensan ustedes tres. En sus corazones, deben sentirse muy felices, especialmente el Hermano Mayor. No solo lograron que volviera a mi original estado femenino, ya no tienes que preocuparte por mí… dos pájaros de un tiro, ¿no es así? »\n\nElla resopló. Había sabido por mucho tiempo acerca de los pensamientos de sus tres hermanos mayores, pero todavía estaba agradecida por su preocupación.\n\nDespués de todo, tienen una hermana tan joven que constantemente se mete en problemas y no es de extrañar que a las tres les duela la cabeza con frecuencia.\n\nDong Fang Tang acarició amorosamente su suave y sedoso cabello negro y de repente tuvo un pensamiento. Él la advirtió prudentemente.\n\n«Una vez que te hayas recuperado completamente de tus heridas, viaja a casa con Long Hao Tian. Todos están muy preocupados por ti. Hay una cosa que aún no sabes. Tu pequeña vida podría salvarse gracias al hecho de que tu Segunda cuñada nos lo dijo de antemano. De lo contrario, no podría estar allí para salvar su vida en ese preciso momento «.\n\nResultó que la esposa de Dong Fang Ao, Cao Zi Yun tenía la capacidad de predecir desgracias. Cao Zi Yun originalmente estaba destinada a no vivir más allá de los 19 años, pero afortunadamente, conoció a Dong Fang Ao. Confiando en la benevolencia acumulada de los antepasados ​​de la familia Dong Fang y bendecida con grandes fortunas, pudo salvar la vida de alguien. Sin embargo, a partir de ese momento, perdió la capacidad de predecir desastres.\n\nPero esta vez, Cao Zi Yun no sabía por qué tenía una pesadilla recurrente tres noches seguidas. En los sueños, vio el mismo lugar con Hai Yao al borde de la muerte y en su corazón, sabía que era una señal. Luego ella insistió en que Dong Fang Tang hiciera el viaje y no esperaba que realmente salvara a Hai Yao a tiempo.\n\n«Parece que tengo que ofrecer mi gratitud y gracias a la segunda cuñada».\n\nDespués de escuchar eso, además de sorprenderse, también recordó lo que había dicho la adivina en Gang Ling City. Parece que ella realmente había escapado de una calamidad.\n\n¡Golpe! ¡Golpe! Se escuchó un sonido desde afuera de la puerta y luego la puerta se abrió. Caminando delante había una mujer hermosa con una falda de satén amarilla seguida de Xing Hua que llevaba la comida medicinal para Hai Yao.\n\n«Te pareces mucho. ¿De verdad eres la hermana gemela de Dong Fang Jie?»\n\nLong Qian Qi se enteró de que su Hermano Mayor había llevado a una niña ayer y la pusieron en su habitación. Todo este tiempo, ella no tuvo la oportunidad de entrar y echar un vistazo. No fue fácil para ella esperar hasta que su hermano mayor se hubiera ido antes de que pudiera correr rápidamente para ver por sí misma.\n\nMientras Long Qian Qi estudiaba la cara familiar frente a ella, no pudo evitar pensar en Dong Fang Jie, que había muerto después de caer al precipicio. Ella avanzó, se paró frente a la cama y miró cuidadosamente la cara de Hai Yao. De hecho, es exquisitamente hermosa y también tiene esa disposición gentil que hará que todos los hombres del mundo se levanten para protegerse. Así que no es de extrañar que su hermano mayor se haya enamorado tan profundamente de ella.\n\n«Saludos a Jun Zhu». Dong Fang Tang se levantó y ahuecó las manos con respeto.\n\n«¿Dong Fang Jie está realmente muerto?»\n\nLong Qian Qi miró a las dos personas de un lado a otro y finalmente descansó sus ojos en la cara de Hai Yao. Incluso si la noticia de la muerte de Dong Fang Jie se hubiera extendido por todo el país, todavía no estaba dispuesta a creer los rumores. Tenía que obtener una respuesta firme de ellos antes de aceptar el hecho.\n\n«Eso es correcto. Cuarto hermano menor está realmente muerto».\n\nDong Fang Tang lanzó una mirada de reproche a la persona en la cama. También es una mujer a la que le gustaba su hermana menor con el disfraz de un hombre. Por lo tanto, era correcto que volviera a su ser femenino original lo antes posible para evitar que más personas se vean perjudicadas.\n\nHai Yao tuvo que enfrentar la expresión de reproche en el rostro de su Tercer Hermano Mayor y solo pudo suspirar profundamente en su corazón.\n\nMiró la tristeza en la cara de Long Qian Qi y no sabía qué decir.\n\nCuando Long Qian Qi escuchó la respuesta que esperaba, se sintió visiblemente abatida. Al instante siguiente, se recuperó rápidamente y mostró su enérgica preocupación por la enfermedad de Hai Yao.\n\n«Doctor Dong Fang, ¿qué le pasó? Escuché que Xing Hua dijo que tenía lesiones internas graves. En los primeros meses, también era ciega. ¿Quién realmente había causado esto? Una persona tan desalmada que puede cometer un acto tan malicioso contra una chica”\n\nDado que ella es la hermana menor de Dong Fang Jie y también la mujer que ama a su hermano mayor, lo más probable es que Hai Yao sea su futura cuñada. Entonces es correcto que ella muestre más preocupación por Hai Yao.\n\n«Gracias por su preocupación. Mi hermana menor fue empujada por un ladrón que resultó en sus heridas graves».\n\nCuando Dong Fang Tang dijo esta mentira, su rostro no cambió de color, su respiración tranquila, su expresión tranquila y sus ojos mostraron tanta honestidad que no provocaron la más mínima sospecha.\n\n«Gracias Jun Zhu por tu preocupación. No importa, ahora estoy bien».\n\nEn su corazón, Hai Yao realmente admiraba la apariencia gentil e inofensiva de su Tercer Hermano Mayor. Si realmente quiere mentirle a alguien, ella teme que la persona no solo le crea obedientemente, sino que también pueda regresar para agradecerle.\n\n«¡¿Qué quieres decir con ‘no importa’? Xing Hua ya me había dicho que tenías un pie en el infierno… ¿cómo puedes decir ‘no importa’? ¿Fue atrapado el ladrón?»\n\nLong Qian Qi escuchó con indignación. Deseó poder cortar al hombre malvado mil cortes para vengarse de ella.\n\n«Ese ladrón había sido atrapado. Gracias por la preocupación de Jun Zhu «.\n\nEste Long Qian Qi es realmente un niño directo. Hai Yao involuntariamente sintió un sentimiento de culpa dentro de ella.\n\n«Jun Zhu, no deberías preguntar más. Es hora de la comida de Lady».\n\nXing Hua llevó cuidadosamente el tazón de gachas de ginseng al frente de la cama. Hai Yao le dio las gracias, extendió sus elegantes manos para tomar el tazón y luego sorbió lentamente cada cucharada.\n\nLong Qian Qi caminaba de un lado a otro frente a la cama, inclinaba la cabeza en un pensamiento profundo y la miraba.\n\n«¿Cómo debería saludarte en el futuro?»\n\nMiró a su alrededor la habitación de su hermano mayor y la cama en la que Hai Yao estaba sentada ahora. Ella sabía que su Hermano Mayor nunca había permitido que ninguna mujer durmiera en su cama antes, pero para Hai Yao, había hecho una excepción.\n\nLong Qian Qi juntó sus dos manos juntas en felicidad. De todos modos, Hai Yao tarde o temprano será miembro de su larga familia, por lo que saludarla de esta manera ahora o más tarde no hace ninguna diferencia.\n\nSonó una serie de toses violentas.\n\n«Hermana menor, ¿estás bien?» Dong Fang Tang corrió hacia ella y le acarició la espalda para calmar su respiración.\n\nXing Hua rápidamente se llevó el plato de gachas de Hai Yao y la miró con preocupación.\n\nDe pie a un lado mirando a las tres personas, los ojos de Long Qian Qi brillaron con terquedad. Ella cree que su hermano mayor estará muy feliz si saluda a Hai Yao de esta manera.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-9-parte-2/"
    },
    {
      "title": "Capítulo 10 parte 2",
      "content": "«Shi-mei, no es que a Shi-xiong siempre le guste reprenderte. ¿Por qué siempre eres tan impulsivo? ¿Qué pasa si algo realmente sucedió? ¿Es porque no crees en nosotros tres? Si ese cuchillo grande realmente te cortara, ¿crees que siempre tendrás la suerte de escapar de la muerte?”\n\nCheng Gang miró a la persona sentada en la cama con el cuello vendado. Su hermosa carita era tan blanca como el papel e incluso sus labios carecían de color. Un fuego se precipitó instantáneamente, un sonido diabólico olvidado por mucho tiempo atravesó su cerebro como si una inundación repentina hubiera estallado. Una vez lanzado, fue imparable.\n\nHai Yao tenía una expresión dolorosa en su pequeño rostro. Sus ojos se movieron en dirección a su tercer hermano mayor en busca de ayuda, pero él estaba empacando rápidamente su caja de medicinas. Ella no esperaba que su Tercer Hermano Mayor la ignorara y antes de que él se fuera, él también cruelmente instruyó a Cheng Gang para que le impartiera su parte de reprimenda. Luego, sin siquiera mirarla, se fue con un gesto de su manga.\n\nAl ver que su Tercer Hermano Mayor la estaba abandonando sin afecto de hermandad, tuvo que buscar ayuda de la persona que estaba apoyada en el poste de la cama con los brazos cruzados frente a su pecho. Long Hao Tian estaba mirando el programa con interés.\n\n«Eso es suficiente, Cheng Gang. Has estado en eso por mucho tiempo. Ve y descansa. Ahora es mi turno».\n\n¡¿Qué?! Hai Yao abrió mucho los ojos y se quedó sin palabras. Ella observó cómo su alta figura se acomodaba a su lado. ¿Escuchó algo malo? ¿Este hombre realmente pensó que ella no había sufrido lo suficiente y todavía quería seguir regañándola? Si lo hubiera sabido antes, no se despertaría tan rápido.\n\nAntes de que Cheng Gang se fuera, le dijo a Long Hao Tian.\n\n«Wang-Ye, dejaré a Shi-mei contigo. Es justo que le des un buen regaño».\n\nAunque Cheng Gang dijo esas palabras crueles, sus ojos reflejaban su profunda preocupación mientras la miraba.\n\n«¿Sigue siendo dolorosa la herida?»\n\nSus largos dedos tocaron ligeramente su herida vendada. Cuando recordó el momento antes de entrar al palacio, su estado había mejorado enormemente, pero ahora miraba su pálido rostro blanco y su expresión de vergüenza, su corazón lleno de angustia y tristeza.\n\n«Todavía puedo soportar este dolor. No soy tan frágil». Ella tercamente replicó.\n\nCuando pensó en el momento en que cayó en el abismo sin fondo y hasta ahora, todavía no se ha recuperado por completo de sus heridas internas. ¿No superó ella ese obstáculo? Esta pequeña lesión en realidad no es nada en comparación con eso.\n\n«¿Lo es?» Sus ojos entrecerrados revelaron su frustración. Sus brazos de hierro se estiraron y la abrazaron con fuerza en su abrazo.\n\n«De hecho eres demasiado impulsivo. Tu Shi-xiong tiene razón al regañarte. Si ese gran cuchillo realmente te cortara, ¿crees que seguirás viva?»\n\nCuando recordó la situación en ese momento, estaba muy asustado. Temía llegar demasiado tarde y ella moriría justo delante de él. Nunca permitirá que esto vuelva a suceder. Ese tipo de dolor tirando en su corazón, no podrá soportar una segunda vez.\n\nHai Yao estaba fuertemente abrazada en sus brazos y estaba a punto de pronunciar una reprimenda cuando sintió el temblor en los brazos de hierro que la abrazaban.\n\n¿De verdad tiene tanto miedo de perderla?\n\nEn el fondo de su corazón, estaba realmente conmovida porque este hombre parecía realmente amarla. Como honestamente había reconocido sus propios sentimientos por él, no quería torturarlo por más tiempo.\n\n«No te preocupes, estoy bien. Si no puedo ser tu Jing Wang-Fei en esta vida, me temo que todavía me molestarás en la próxima vida. Será mucho mejor aceptar mi destino en esta vida».\n\nLong Hao Tian la liberó de su abrazo y sus brazos rodearon su delgada cintura. Sus ojos oscuros brillaban como una antorcha con la luz de la felicidad parpadeando en las profundidades.\n\n«¿Ya no le pediste al Emperador que te conceda un decreto de matrimonio para nosotros? Ya que has hecho esto, ¿a dónde crees que puedo escapar?»\n\nHai Yao frunció el ceño ligeramente y con un poco de resentimiento, dejó escapar un suspiro.\n\n«¿Estás dispuesto? ¿Por qué? Hai Yao, quiero escucharlo de ti».\n\n¿Es realmente lo que él piensa que es? Aunque esta vez, sintió vagamente el cambio en ella, sintió que ella parecía depender más de él, pero si no la escuchaba decir con sus propias palabras, no se sentiría tranquilo.\n\nHabía una expectativa ansiosa en sus ojos oscuros. Suprimiendo la emoción en su corazón, la miró fijamente.\n\n«Admito la derrota». Sus dos brazos se colocaron alrededor de su cuello y su delicado rostro brilló con una pequeña sonrisa. «Yo, Dong Fang Hai Yao, estoy dispuesto a ser tu esposa, dispuesto a ser tu Jing Wang-Fei».\n\nSus ojos oscuros brillaban con fuego, su rostro mostraba una expresión de éxtasis y sus dos grandes palmas sostenían su pequeño rostro. Sus ojos miraban las profundidades de sus ojos y su voz baja y profunda sonaba cariñosa.\n\nAl escuchar esto, Hai Yao frunció el ceño, dudó y murmuró.\n\n«Es mejor que piense esto por unos días. Mis hermanos siempre dicen que soy demasiado impulsivo cuando hago algo».\n\n«Ya no tendrás la posibilidad de arrepentirte».\n\nSus ojos oscuros se entrecerraron peligrosamente. Su hermoso rostro se enojó con sus palabras y sus labios y lengua ardientes atraparon sus labios rosados ​​en el mismo momento. Él puso su suave y tierno cuerpo sobre la cama y luego su alta figura se recostó sobre su cuerpo. Sus dos manos acariciaron todo su cuerpo delicado y tentador, dondequiera que sus manos tocaran, su ropa se despegaba. Cuando se quitó el velo, se escenificó un juego de ardiente pasión.\n\nLong Hao Tian usó acciones para indicar que no tenía la oportunidad de arrepentirse.\n\nLong Hao Tian se volvió hacia un lado y se sostuvo con el codo. Sus ojos oscuros la miraron con gentileza y la otra mano tocó ligeramente su delicado rostro mientras aún dormía profundamente.\n\nA la luz de la mañana, ella era inconfundiblemente hermosa y atractiva. Su cabello negro y sedoso estaba extendido sobre la almohada, su rostro soñoliento sin protección hacía difícil que todos los hombres del mundo le quitaran los ojos de encima.\n\nSabía que ella debía estar realmente cansada. Ella no debería haber provocado deliberadamente su ira, lo que le hizo perder el control de sí mismo anoche. Había ignorado su cuerpo todavía débil y la había llevado toda la noche. Había insistido en escucharla decir las palabras… ella nunca se arrepentiría… antes de que él estuviera dispuesto a dejarla ir.\n\nLa persona en sus brazos dejó escapar un gemido delicado. Sus largas pestañas con forma de mariposa revolotearon suavemente y se abrieron lentamente para mostrar un par de ojos somnolientos. Miró el cofre desnudo frente a ella y por un momento, no supo lo que había sucedido hasta que levantó los ojos para encontrarse con un par de ojos negros y sonrientes, luego solo se despertó por completo.\n\nRecordó la feroz locura de anoche y sus mejillas se sonrojaron. Sus ojos brillantes se volvieron encapuchados y no se atrevió a encontrarse con sus ojos oscuros y apasionados.\n\nEstiró sus brazos de hierro y con facilidad, tiró de la persona que estaba planeando alejarse de él, hacia su abrazo. Sus cuerpos en el mismo estado de desnudez estaban íntimamente cerca uno del otro sin dejar ningún espacio entre ellos.\n\n«Hao… Hao Tian, ​​no hagas esto».\n\nElla solo podía descansar sus ojos en su cuello. No se atrevió a moverse y sus mejillas estaban ardiendo. En este momento, sus grandes manos le acariciaban la espalda y ella ni siquiera se atrevió a moverse.\n\nCuando pensó en la noche anterior, no pudo evitar reflexionar en secreto. Este hombre realmente no podía tomar una broma. La había sacudido toda la noche y teniendo en cuenta su dolorido cuerpo en este momento, se podía demostrar cuán exhaustivamente la había comido.\n\n«Después de anoche, ¿por qué todavía te sientes tímido?»\n\nLong Hao Tian deliberadamente se burló de ella y le encantó su aspecto de timidez y su apariencia de estar perdida. Su gran palma se cerró sobre sus montículos redondeados, lo que la hizo jadear. Los ojos negros que la miraban se volvieron más profundos y oscuros.\n\n«No es temprano. Deberíamos levantarnos ahora». Hai Yao susurró. Tenía miedo de que él actuara impulsivamente.\n\nAhora se siente extremadamente adolorida en todo su cuerpo y teme que él comience a comportarse como una bestia nuevamente. Entonces ella puede descartar la idea de salir de esta cama hoy.\n\nTan pronto como terminó de hablar, su alta figura la presionó sobre la cama. Las dos personas entrelazan sus dedos, sus cuerpos desnudos están íntimamente pegados y sus ojos oscuros y misteriosos revelaron su ardiente deseo.\n\nHai Yao jadeó alarmada. Ella era muy consciente de su deseo moviéndose entre sus muslos internos, él no debería volver a estar…\n\n«Hao Tian… cálmate un rato. Yo… no puedo…» Ella suplicó débilmente por piedad.\n\nÉl no está pensando seriamente en mantenerla en la cama hoy, ¿verdad?\n\n«En unos días, cuando te sientas un poco mejor, te acompañaré en un viaje de regreso a la Residencia Dong Fang. Me reuniré con tu hermano mayor para proponerle matrimonio formalmente».\n\nÉl dejó caer ligeros besos en su cuello y trabajó todo el camino hacia abajo. Cuando llegó a los montículos redondeados en su pecho, usó su lengua para burlarse de sus capullos rosados ​​y al mismo tiempo se escucharon tentadores gemidos persistentes.\n\n«Eso es suficiente… lo que digas está bien».\n\nSu exquisita belleza despertó una ola de ardiente pasión de él y un sinfín de suaves y delicados gemidos fluyeron de sus labios.\n\nEl hombre excitado fijó sus ojos en su delicado cuerpo blanco como la nieve que era como un hibisco hermoso, tierno y floreciente. No pudo quitarle los ojos de encima. Le dio un empujón a la parte inferior de su cuerpo, sus cejas se torcieron levemente y un suave gemido sonó al mismo tiempo.\n\nEl ritmo de empuje hacia adelante y hacia atrás comenzó con la velocidad aumentando gradualmente y sus ojos ardientes no perdieron la mirada fascinante en su hermoso rostro. Su voz baja y profunda sonó tiránica en sus oídos.\n\n«Hai Yao, eres mía. En esta vida, solo me pertenecerás».\n\nElla siempre ha sido abrumada por sus pasiones incesantemente profundas. Ella siguió su ejemplo en el baile apasionado que orquestaba él. Una vez más, en una sesión de amor apasionada, extremadamente salvaje y mareada, ella se desmayó en sus brazos.\n\n«Jun Zhu, no puedes entrar.  Wang-Ye había dado órdenes de que a nadie se le permita entrar y molestar a Lady».\n\nXing Hua se colocó rápidamente frente a la puerta de madera tallada y se negó a permitir que Long Qian Qi entrara en la habitación.\n\n«Ya es mediodía. ¿Por qué la cuñada todavía no está despierta todavía? ¿Necesitamos convocar al doctor Dong Fang para hacer un viaje para ver cómo está?»\n\nLong Qian Qi preguntó con preocupación. Ayer, cuando su cuñada fue llevada por su hermano mayor, su ropa estaba manchada de sangre fresca, su cara estaba blanca como el papel y parecía débil. Cuando lo pensó, todavía sentía un miedo persistente.\n\n«No, no es nada… Lady está bien, solo está exhausta».\n\nXing Hua se sonrojó. Todavía recordaba esta mañana, cuando accidentalmente vio el cuerpo de Lady lleno de marcas de color púrpura claro mientras aún estaba dormida. Ella estaba realmente sorprendida. Aunque Wang-Ye ama a Lady, también debe cuidarla bien, ya que ella todavía está enferma con lesiones internas. Debería haber practicado cierta moderación y no es de extrañar que Lady tuviera esa mirada extremadamente agotada.\n\n«Xing Hua, ¿por qué te sonrojas? Dijiste que la cuñada está exhausta…»\n\nLong Qian Qi estaba hablando a medias cuando de repente entendió por qué las mejillas de Xing Hua estaban rojas. Las dos mujeres solteras se sintieron avergonzadas y al instante no supieron qué decir.\n\n«Dado que este es el caso, volveré más tarde».\n\nLong Qian Qi solo había dado un paso adelante cuando, detrás de ella, la puerta de madera de dos paneles se abrió desde el interior.\n\nUna hermosa mujer elegante con falda de muselina púrpura miró a las dos personas con una leve sonrisa en su rostro.\n\n«Señora, iré a la cocina a buscar algo para que coma».\n\nXing Hua miró a Hai Yao antes de irse a la cocina, dejando a las dos mujeres solas.\n\nLong Qian Qi se sobresaltó y se giró para entrar en la habitación. Cuando entró en la habitación, no se olvidó de volverse y cerrar la puerta con precaución.\n\n«Cuñada, lamento despertarte. Como somos una familia, puedes llamarme Qian Qi».\n\nHai Yao le sirvió una taza de té, se sentó a su lado y preguntó con curiosidad.\n\n«Qian Qi, ¿por qué me estás buscando? ¿Hay algo al respecto?»\n\nLong Qian Qi estudió su hermoso rostro delicado durante mucho tiempo, frunció los labios y dijo con resentimiento lo que sorprendió a Hai Yao.\n\n«Dong Fang Jie, me has mentido y me has hecho tan miserable que lloré por ti por mucho tiempo. Al final, te cambiaste y te convertiste en mi cuñada».\n\nLa sonrisa de Hai Yao se puso rígida en su rostro y su rostro encantador mostró asombro. Preguntó sorprendida.\n\n«Ayer, cuando estabas herido. Cuando mi hermano mayor te llevó de vuelta a su habitación, estaba pasando por la puerta y escuché que el doctor Dong Fang mencionó que has estado involucrado en una serie de desastres este año. Primero cayendo del acantilado y ahora está herido de nuevo y todo esto se debe a los hermanos Xiu Luo y Luo Sha. Además, Cheng Gang siguió llamándote Shi-mei y de repente me di cuenta de que Dong Fang Jie y Dong Fang Hai Yao son básicamente lo mismo persona. Sin embargo, puedes estar seguro de que no se lo haré saber a nadie «.\n\nNo era de extrañar cuando la vio por primera vez como Hai Yao, Long Qian Qi tenía un sentimiento familiar. En ese momento, pensó que era porque los dos eran gemelos, por lo que tenía este tipo de sentimiento.\n\n«Qian Qi, lo siento. Te mentí y te has sentido triste por mí».\n\nHai Yao dijo disculpándose. Desde que se descubrió su identidad, no tenía nada más que ocultar. Por otro lado, como ya no tenía que mentirle a Long Qian Qi, Hai Yao se sintió más relajada.\n\n«Cuando hablo de cosas tristes, me recuerda algo».\n\n«Recordé el momento en que caíste por el acantilado debido a Luo Sha. En ese momento, la apariencia de locura frenética del Hermano Mayor era realmente aterradora. Siempre había creído que no morías y con Cheng Gang, los dos, día y noche buscándote. En la noche buscaron por todos los medios encontrar una manera de bajar por el acantilado para buscarte. Finalmente, después de muchas dificultades, llegaron al fondo del acantilado, pero no pudieron encontrar tu cadáver. Mi hermano mayor estaba lleno de alegría y felicidad, pero no esperaba en este momento, recibiría noticias de su muerte. Esa vez, el dolor de mi hermano mayor era tan grande que era insoportable verlo. Para verificar su muerte, no se atrevió a detenerse ni por un momento y corrió a Luoyang «.\n\nCuando Long Qian Qi dijo hasta aquí, ella suspiró. Su hermano mayor es alguien que no ama en absoluto, pero una vez que ama, es asombroso. Todavía tenía que hacerle saber a su cuñada sobre este asunto.\n\n«Cuñada, el hermano mayor realmente te ama».\n\nSus ojos se entrecerraron ligeramente. Si no lo hubiera entendido, su corazón no sería capturado tan rápido.\n\nLong Qian Qi tomó la iniciativa de tomar las manos de Hai Yao, su hermoso rostro se alzó en una sonrisa y dijo sinceramente.\n\n«La ex Dong Fang Jie, solo quería que fuera mi esposo y ahora esta Dong Fang Hai Yao, estoy muy feliz de que pueda convertirse en mi cuñada».\n\n«Gracias.» Hai Yao retiró las manos y, a su vez, apretó las manos de Qian Qi. «En tu corazón, debes estar pensando, sin importar el resultado, seguiré siendo un miembro de tu larga familia, ¿verdad?»\n\nCuando escuchó esas palabras, Long Qian Qi se sorprendió, sacó la lengua con picardía y se río a carcajadas.\n\n«Cuñada, eres tan inteligente. No es de extrañar que mi hermano mayor te quiera tanto».\n\nSus ojos se encontraron y se rieron. Su risa reverberó en la tarde silenciosa y duró mucho, mucho tiempo…",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-10-parte-2/"
    },
    {
      "title": "Capítulo 10 parte 1",
      "content": "El actual Emperador, Long Yi Fei, con su túnica dorada estaba sentado en el Estudio Real. Golpeando sus cinco dedos sobre la mesa, sus ojos brillaron con interés mientras miraba la figura alta y erguida de su hermano primo de pie frente a la mesa sin dejar rastro de miedo en su rostro.\n\n«¿El significado de Jing Wang es rechazar el matrimonio?»\n\n«Sí.» respondió en voz alta y con confianza.\n\n«¿No tienes miedo de que te decapiten?»\n\n«Si me van a decapitar, no sé cuántas veces me habrían decapitado. ¿Cómo voy a estar aquí hoy?»\n\nLong Hao Tian espetó fríamente. El Emperador recurrió al uso de este truco de otorgar un matrimonio que no era la primera vez. Nunca lo había tomado en serio antes. Esta vez, si no fuera por Hai Yao, simplemente regresaría después de un año y medio para mostrar su insatisfacción.\n\n«Pero esta vez has venido personalmente para cancelar tu matrimonio. Tengo curiosidad por saber el motivo».\n\nEn el pasado, fue lo suficientemente valiente como para ignorar el asunto y simplemente se quedó afuera libre y sin restricciones hasta que estuvo satisfecho antes de regresar al palacio. Sabía que el Emperador no podía hacerle nada, lo cual era un hecho. En cambio, él como Emperador tenía más miedo de enfrentar el reproche de la Emperatriz Viuda porque, en el corazón de la Emperatriz Viuda, el estado de su primo era mucho más importante que él, el Emperador.\n\n«Solicito el decreto del emperador para un matrimonio entre yo y Dong Fang Hai Yao».\n\nLong Hao Tian no realizó un acto de cortesía y expresó directamente su solicitud. Mientras el Emperador decretara el matrimonio, uno… cortaría todos los caminos de un retiro para Hai Yao, segundo… en el futuro, el Emperador y la Emperatriz Viuda no tendrían que preocuparse por su matrimonio.\n\nCuando Long Yi Fei escuchó la solicitud de Long Hao Tian, ​​su espíritu se sintió estimulado y su par de ojos brillaron. Se levantó, bajó los escalones de piedra de color blanco y se paró frente a Long Hao Tian. Los dos hombres eran bastante similares en estatura y su impulso era igualmente extraordinario. Si uno los mirara de cerca, se podría ver que los perfiles de estos dos hombres eran algo similares.\n\n«¿Quién es Dong Fang Hai Yao? Para alguien que nunca había dejado que una mujer se acercara a él, el alto y poderoso Jing Wang con su vista puesta por encima de todos los demás ha solicitado personalmente un matrimonio. Zhen tiene mucha curiosidad por saber los orígenes de esta dama «.\n\n«Ella es la hermana gemela más joven de Dong Fang Jie, la única niña de la familia Dong Fang. Debido a su débil salud y enfermedad, fue enviada a las montañas Wang Jun para cuidar su salud. Pocos saben de su existencia».\n\nAnteriormente, Long Hao Tian y Dong Fang Tang se habían coludido entre sí sobre este asunto. Cuando dijo esta mentira, su expresión no cambió ignorando el hecho de que estaba engañando al Emperador.\n\n«¡¿Qué?! ¡¿La hermana gemela de Dong Fang Jie?!»\n\nLong Yi Fei estaba muy sorprendido y cuando pensó en la muerte de Dong Fang Jie, suspiró y dijo.\n\n«Es una pena que Dong Fang Jie muriera en su mejor momento y fue una gran pérdida para la Corte Imperial. Zhen siente profundamente como si Zhen le debía a la familia Dong Fang. Pero, de nuevo, Dong Fang Jie era un hombre con una apariencia atractiva y extremadamente elegante comportamiento que había causado que todas las mujeres del mundo fueran cautivadas por él, sin mencionar a su hermana gemela que presumiblemente tiene la misma apariencia atractiva que él.  Zhen quiere conocerla».\n\nSe podría decir que la relación de la familia Dong Fang y la familia real fue bastante fuerte. El difunto Maestro Dong Fang había servido una vez como Maestro Imperial y, además, también estaba la contribución de Dong Fang Tang y Dong Fang Jie, lo que hizo que Long Yi Fei tuviera una mejor impresión de la Familia Dong Fang. La muerte de Dong Fang Jie había hecho que el Emperador sintiera que le debía profundamente a la Familia Dong Fang.\n\nLas gruesas cejas de Long Hao Tian se alzaron con una expresión de disgusto en su hermoso rostro e ignorando el hecho de que estaba hablando con el Emperador, su voz sonaba fuerte.\n\n«Por supuesto, Su Alteza tendrá la oportunidad de conocerla, pero para entonces, ella ya sería Jing Wang-Fei» .\n\n«¡Ja, Ja! Primo, tu mirada celosa en este momento es realmente una vista rara. La emperatriz viuda debería ver esta mirada en ti».\n\nLong Yi Fei no parecía ofenderse y, en cambio, se río de buena gana. Esto lo había hecho aún más interesado en conocer a Dong Fang Hai Yao.\n\n«¿Su Alteza va a decretar un matrimonio?»\n\nLong Hao Tian puso una cara malhumorada y no quería hablar más tonterías con él.\n\n«¿Decretar un matrimonio? ¡Por supuesto, debo decretar un matrimonio! Es raro que solicites esto, al menos, ahora estás dispuesto. Si no lo hago y si la Emperatriz viuda se entera de esto, yo no tendrá paz».\n\nLa emperatriz viuda y el emperador habían estado ansiosos por el matrimonio de su primo durante muchos años. Sin embargo, incluso cuando llegó a la edad de 30 años, siempre mantuvo una actitud despreocupada. Esto había provocado la ansiedad de la emperatriz viuda, que inevitablemente había dejado al emperador sin días pacíficos. Debido al matrimonio de su primo, el Emperador había utilizado enfoques duros y suaves, pero su primo no se había tomado este asunto en serio. Cada vez que su primo estaba enojado, desaparecía y jugaba el juego perdido. Al final, siempre fue el Emperador quien tuvo la mala suerte.\n\nDespués de pasar por tantas dificultades, ahora Long Hao Tian había solicitado personalmente un decreto de matrimonio y la persona en cuestión también es miembro de la familia Dong Fang, por supuesto, el Emperador estará feliz de ver que este matrimonio suceda.\n\n«Gracias por conceder el decreto. Este funcionario se irá».\n\nDespués de que Long Hao Tian recibió una respuesta satisfactoria, juntó las manos en un puño y se inclinó antes de girarse para irse.\n\nCuando Long Yi Fei vio a Long Hao Tian ansioso por irse en el momento en que le concedieron su pedido, Long Yi Fei se sintió disgustado. Los dos no se han conocido durante mucho tiempo y ahora Long Hao Tian ni siquiera estaba dispuesto a hablar con él por un tiempo más. Realmente no le daba ninguna importancia como Emperador. Sin embargo, la relación de los dos hombres fue excepcionalmente buena desde la infancia. La dependencia del Emperador de este primo desde joven y ahora con el respeto del Emperador por él, el Emperador realmente no podía encontrarle fallas.\n\n«Espera un momento, primo. Cuando volviste esta vez, enviaste a Liu Yong con urgencia al palacio para buscar a Dong Fang Tang, ¿qué te pasaba?»\n\nNo importa cuánto Long Hao Tian quisiera irse, no tenía más remedio que detenerse y regresar.\n\n«Gracias por la preocupación de Su Alteza. Estoy bien. Era Hai Yao. Se resfrió y Dong Fang Tang la había vigilado. Ahora está bien».\n\n«Vamos a dejarlo. Al ver que estás ansioso por salir como una flecha, Zhen no te lo pondrá difícil. Sin embargo, tendrás que explicarle todo esto a la emperatriz viuda personalmente. Zhen y la emperatriz viuda estarán esperando saber cómo tu y Dong Fang Hai Yao se conocieron».\n\nLong Yi Fei agitó la mano para indicar que su primo podía irse. En la cara de su primo, vio una expresión ansiosa que le abrió los ojos. Tendría que transmitirle rápidamente las buenas noticias a la emperatriz viuda.\n\nLong Hao Tian no quería quedarse más tiempo. Con un barrido de su túnica, se dio la vuelta y rápidamente se alejó.\n\nMirando a su figura que se aleja rápidamente, el corazón de Long Yi Fei estaba lleno de profunda curiosidad.\n\nDong Fang Hai Yao, Uno de estos días, debe echarle un vistazo.\n\nEl hermoso rostro de Long Hao Tian era feroz. Sus ojos negros miraban fijamente a la persona frente a él.\n\nHabía vuelto corriendo a su mansión en un rastro de nubes de polvo y cuando llegó a casa, fue directamente a su habitación. Cuando encontró la habitación vacía, se alarmó. Estaba a punto de interrogar a los sirvientes cuando Long Qian Qi entró corriendo a la habitación con una expresión de pánico en su rostro.\n\n«Hermano mayor, la cuñada ha sido llevada por Xiu Luo. El doctor Dong Fang ahora lo está persiguiendo. ¡Rápido, sálvala!»\n\nLong Qian Qi sostuvo sin aliento una mano sobre su pecho y su otra mano tiró de su mano, instándolo ansiosamente a ir tras ellos.\n\nAl escuchar esto, la cara de Long Hao Tian cambió drásticamente. Una sensación de pánico se apoderó de él al instante. Apoyó ambas manos sobre sus hombros y con una cara sombría, preguntó.\n\nCuando sus voces disminuyeron, las figuras de Long Hao Tian salieron disparadas como una flecha y en un abrir y cerrar de ojos, él desapareció.\n\nUna voz ansiosa acompañada de una figura corpulenta entró en el patio privado de Long Hao Tian. Estaba mirando a su alrededor mientras llamaba con urgencia.\n\n«Cheng Gang, ¿por qué estás aquí?»\n\nCuando Long Qian Qi salió de la habitación de su hermano mayor, inmediatamente lo vio con una expresión nerviosa y un sentido de urgencia.\n\n«Jun Zhu, ¿puedo decirme dónde está Wang-Ye?»\n\nCheng Gang preguntó directamente. Estaba persiguiendo a Xiu Luo y lo había seguido hasta allí. Temiendo que su Shi-mei cayera en manos de Xiu Luo, a propósito, vino a informar a Long Hao Tian para que tomara medidas preventivas.\n\n«Mi futura cuñada fue secuestrada por Xiu Luo. El hermano mayor y el doctor Dong Fang los habían perseguido en dirección suroeste. ¡Date prisa, ve a ayudarlos!»\n\nLong Qian Qi no se quedó sin aliento y le contó todo de una vez. Ahora que hay una persona más para ayudar, la posibilidad de que su cuñada sea rescatada y regrese con seguridad será mayor.\n\nLa expresión de Cheng Gang cambió mucho, todavía estaba un paso demasiado tarde.\n\nTodo fue culpa suya. Al ver que la salud de su cuñada había mejorado ligeramente, había propuesto llevarla a ver los alrededores de la mansión. Era imprevisible que Xiu Luo fuera lo suficientemente valiente como para entrar en la Mansión Jing Wang. Inicialmente, había querido llevársela, pero cuando la escuchó llamar a Dong Fang Hai Yao como cuñada, se dio la vuelta y se llevó a Hai Yao. Parece que ella había causado daño a su cuñada y Long Qian Qi se sintió muy arrepentida en su corazón.\n\nEl corazón de Cheng Gang estaba ardiendo de ansiedad. No se atrevió a quedarse más tiempo y salió corriendo en dirección Sur.\n\nMientras observaba la partida de Cheng Gang, Long Qian Qi juntó las manos y en su corazón, rezó sin cesar a Dios para evitar que su cuñada se lastimara y regresar con seguridad.\n\nEl viento silbaba más allá de sus orejas, las hojas que rozaban su costado raspaban sus delicadas mejillas causándole un dolor profundo. Cuando Hai Yao fue secuestrada por Xiu Luo de la mansión Jing Wang, forzando su camino hacia las montañas profundas donde estaba deshabitada por la gente, dejó silenciosamente marcas en el camino, con la esperanza de que su tercer hermano mayor pudiera salvarla en hora.\n\n«¡Ja, ja, ja! ¡Gran belleza, no esperaba que fueras la hermana menor de Dong Fang Jie, la esposa de Long Hao Tian! Mientras te mate, se consideraría que me he vengado».\n\nXiu Luo levantó la cabeza y se río salvajemente. Estaba seguro de que nadie vendría tras él. Tiró de Hai Yao, que estaba cautivo a su lado, para que se parara frente a él y la miró detalladamente. Sus ojos se abrieron con asombro y no intentó ocultar la lujuria en sus ojos.\n\n«Déjame ir. Mi tercer hermano mayor y Long Hao Tian no te dejarán ir».\n\nHai Yao apretó los dientes y estaba enojada porque sus heridas internas no se curaron. Su cuerpo todavía estaba débil y definitivamente no era rival para él. Luchar con su cuerpo resultaría en demasiado contacto físico con él.\n\n«Me temo que para cuando lleguen, será el momento adecuado para que recojan tu cadáver. Gran belleza, eres la mujer más hermosa que he visto en mi vida. No te preocupes, te apreciaré. Después de haber terminado de disfrutar de ti, cortaré lentamente pulgada a pulgada de tu hermosa piel. La tuya será la piel más hermosa de mi colección».\n\nMientras hablaba, usó una mano para agarrar rápidamente ambas muñecas y la otra mano lobuna acarició sus delicadas mejillas. Había un brillo astuto en sus ojos y no podía esperar a bajar la cabeza para apuntar a sus labios rosados, ansioso por probarla.\n\nEn este mismo momento, un leve ruido sonó junto a su oído. Xiu Luo se volvió hábilmente hacia un lado para escapar e inmediatamente llevó a Hai Yao a pararse frente a él. Al mismo tiempo, se colocó un cuchillo grande y brillante en su cuello delgado y blanco.\n\n«Si te atreves a tocarle el pelo, prometo dejarte morir sin un cementerio».\n\nEl hermoso rostro de Long Hao Tian era oscuro, sus ojos negros y afilados miraban a Xiu Luo parado frente a él. Apretó las manos en puños. No podía imaginar si solo fuera un paso demasiado tarde, ¿no sufriria Hai Yao su abuso? Tan pronto como pensó en esta posibilidad, realmente quería desollar a Xiu Luo mil veces.\n\n«Déjala ir, puedo perdonarte la vida».\n\nDong Fang Tang se acercó para pararse sobre su lado derecho. Su habitual rostro gentil y digno era visiblemente pesado. Si no había sido él quien había descubierto las marcas dejadas por su hermana menor, con la astucia de Xiu Luo, temía que fuera difícil encontrar su paradero. Cuanto más se demore, más peligroso será para su hermana menor.\n\n«Xiu Luo, esta vez no puedes escapar. ¡Es mejor que la dejes ir!»\n\nCheng Gang estaba de pie en el lado izquierdo de Long Hao Tian y los tres hombres habían bloqueado todos sus caminos de retirada. Esta vez, incluso si brotara alas, sería difícil para él huir. Afortunadamente, Cheng Gang había alcanzado el tiempo y ahora se enfrenta a un escenario similar al de Luo Sha. Esta vez, no debe permitir que su Shi-mei vuelva a sufrir daños.\n\nComo para confirmar su advertencia, el gran cuchillo en el cuello de Hai Yao presionó más fuerte. Inmediatamente apareció una fina corriente de sangre en el cuello de Hai Yao. Cuando los tres hombres vieron lo que estaba sucediendo, sus caras cambiaron drásticamente. Cuando Xiu Luo vio que los tres no se atrevían a actuar precipitadamente, lanzó un estallido de risa salvaje y salvaje.\n\nLos ojos oscuros de Long Hao Tian se entrecerraron ferozmente y miraron mientras Hai Yao arrugaba sus cejas con dolor. Sintió como si un cuchillo hubiera sido hundido profundamente en él. Nunca había querido cortar a una persona en mil pedazos tanto como lo hacía ahora, en este mismo momento.\n\n«¿Matarme? ¡¿Crees que será tan fácil?! No olvides que tengo esta carta de triunfo en la mano. ¿Qué crees que los tres me pueden hacer algo? Si no quieren ver más heridas en su cuerpo, los tres tendrán que romper un brazo sobre cada uno de ustedes, de lo contrario, no sé dónde aterrizará mi cuchillo. Es muy probable que ella muera inmediatamente frente a todos ustedes, pero sería tal lástima por esta gran belleza «.\n\nCon un rehén tan valioso en sus manos, estas tres figuras conocidas en el país, ¿no cederían obedientemente a sus demandas? Aprovecharía esta oportunidad para buscar su venganza.\n\nLong Hao Tian hizo un guiño conspirador a las dos personas a su lado y sus manos a los costados reunieron en secreto su fuerza interior con la intención de atacar en el momento adecuado para rescatar a Hai Yao.\n\n«¡Hazlo rápido! ¿De verdad quieres verla morir frente a ti?»\n\nXiu Luo gritó salvajemente y su gran cuchillo se movió. Más sangre comenzó a fluir del cuello de Hai Yao. La sangre emergió a lo largo del delgado río de sangre hasta que comenzó a gotear por su fino cuello blanco y en un instante, la sangre comenzó a extenderse sobre su ropa y las tres personas se sorprendieron visiblemente.\n\nAl ver esto, el corazón de Long Hao Tian se retorció de dolor y sus pupilas negras estallaron con intenciones asesinas. Las tres personas tenían una comprensión tácita y golpearon simultáneamente.\n\n“¡No me hagas caso, mátalo primero!» Hai Yao dijo mientras soportaba el dolor.\n\nElla no permitirá que los tres hombres se sacrifiquen por ella. Al mismo tiempo, una daga se deslizó suavemente desde su manga hasta su palma. Usando toda su fuerza, empujó la daga hacia atrás y se hundió en el vientre de Xiu Luo.\n\nXiu Luo no esperaba que ella ejecutara este movimiento sobre él. El gran cuchillo ondeó en el aire y luego vio que el cuchillo caía sobre su cabeza.\n\n¡Tan rápido como un rayo, los tres hombres se lanzaron hacia adelante al mismo tiempo!\n\nDong Fang Tang se había preparado durante mucho tiempo para este ataque y sus agujas plateadas dispararon hacia adelante, perforando con precisión sus ojos. Long Hao Tian golpeó su pecho con una de sus grandes palmas y su otra mano rápidamente tiró de Hai Yao a un lugar seguro. La larga espada de Cheng Gang le atravesó la espalda. Todos los movimientos fueron ejecutados simultáneamente. Xiu Luo ni siquiera tuvo la oportunidad de gritar y murió en el acto.\n\n«Hai Yao…» El hermoso rostro de Long Hao Tian mostró horror mientras miraba a la persona inconsciente en sus brazos.\n\nDong Fang Tang rápidamente tocó sus puntos de acupuntura alrededor de su herida para detener el flujo de sangre. Miró con angustia su pálido rostro blanco.\n\n«¡Date prisa! ¡Llévala a la mansión!»\n\nLas tres figuras se movieron al unísono. Salieron del bosque rápidamente y corrieron hacia la mansión.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/wanye-captura-a-su-esposa/capitulo-10-parte-1/"
    }
  ]
}