{
  "name": "Your Majesty Please Calm Down",
  "author": "Jiu Xiao Qi 酒 小 七",
  "description": "",
  "rating": 4.3,
  "status": "ongoing",
  "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/",
  "image_path": "./mis_novelas/cover.jpg",
  "alternative_names": [],
  "genres": [
    "adulto",
    "comedia",
    "drama",
    "género bender",
    "histórico",
    "josei",
    "romance"
  ],
  "chapters": [
    {
      "title": "Capítulo 1- Tercer Maestro",
      "content": "El cuarto año, segundo mes y tercer día del año de Jing Long.\n\nHoy es el séptimo aniversario de un eunuco. Hace siete años, la niña de once años hizo uso de la brecha administrativa del palacio para convertirse en eunuco por razones que no debe contarle a los demás. Después de dos años, el anterior emperador murió. El emperador Jing Long heredó el trono y continúa gobernando hasta el día de hoy.\n\nElla recuerda las escenas caóticas durante la muerte del emperador anterior. Era solo un peón sin nombre en ese momento y había sido elegida por la gerencia para expresar pena en el funeral del emperador anterior. La hicieron usar ropa de luto durante tantos días.\n\nAhora, ella todavía es un peón sin nombre, todavía está afligida y también usa un atuendo de luto.\n\nEsta vez ella está realmente de luto, las cosas son realmente difíciles para ella.\n\nSong Zhaoyi, quien falleció recientemente, había sido el maestro de Tian Qi durante medio mes. Hace medio mes, Tian Qi hizo un gran esfuerzo y sobornó con una gran cantidad de dinero para ser asignado a servir a Song Zhaoyi.\n\nNo la subestimes por ser solo una Zhaoyi en cuarto rango. Era solo una pequeña Cairen cuando entró por primera vez al palacio. Medio año después, logró atraer el favor del emperador y pronto llevaba al niño del dragón. El emperador estaba encantado y la ascendió a Zhaoyi. Como estaba embarazada, no importa si el niño fuera un niño o una niña, lo menos que podría ser en el futuro era un Jieyu.\n\nDebido a eso, la competencia para convertirse en la gente de Song Zhaoyi se volvio intensa. Tian Qi era entonces un 6 º eunuco clasificado en el Departamento de eunuco. Tenía que gastar la mitad de sus ahorros para convertirse en Jiancheng, un eunuco en el quinto puesto. Con el sombrero de un eunuco de quinto rango, puede servir a Song Zhaoyi en su Torre Tian Xiang desde muy cerca. Justo cuando llegó a esa posición, el ex eunuco de Song Zhaoyi cometió errores y fue despedido por ella. Debido a eso, Tian Jiancheng es objeto de mucha envidia de la gente.\n\nTian Jiancheng tiene buena apariencia, boca dulce y un cerebro alerta, Song Zhaoyi la quería mucho. Dentro de medio mes, los dos eran compatibles entre sí y Song Zhaoyi la consideraba una confidente bastante cercana.\n\nSus perspectivas de futuro eran tan brillantes, pero ¿quién hubiera pensado que Song Zhaoyi moriría durante el parto?\n\nNo solo murió la madre, sino que el niño tampoco sobrevivió. Pobre principito. Se veía tan saludable, pero cuando lo sacaron, ya no respiraba.\n\nTian Qi lloraba como si fuera a morir. Más de doscientos liang de plata. Ella espera que su abuelo la ayude a suplicar el perdón de su abuela. Dios, ¿por qué me odias tanto?\n\nEn el fondo, también está ese dolor de corazón por perder al Zhaoyi, después de todo, esa señora no la trató mal.\n\nHablando de esta amante, Tian Qi de repente recuerda a sus dos amantes anteriores. Ella solía servir un Meiren y un Cairen. Ambas eran bellezas que podían atraer al emperador. Desafortunadamente, ambos murieron dentro de un mes al servicio de Tian Qi.\n\nLa Torre Tian Xiang era el lugar donde solía vivir Song Zhao Yi. Ahora que está muerta, incluso su ataúd está colocado aquí. Song Zhaoyi murió sin dejar descendencia, la única que tuvo ahora está acostada sobre su pecho en este momento. Como su posición es baja, ningún hombre la atiende. Esto solo lo pueden hacer los eunucos.\n\nTian Qi se ofrece como voluntario para vigilar al lado del ataúd. Después de todo, ella era la sirvienta de más alto rango en la Torre Tian Xiang y también era la que más le gustaba a Song Zhaoyi.\n\nEn esa fría y fría noche de primavera, ella vigila sola el ataúd. No es una experiencia agradable. Quizás, incluso los Dioses piensan que los Zhaoyi murieron de una manera desafortunada. El aire nocturno se vuelve frío, incluso las puntas de sus dedos se sienten como si estuvieran hechas de madera en este momento.\n\nDesde principios de la primavera, se han retirado las estufas de carbón y las hogueras. Aunque hace frío, no quiere molestar a las personas para que lo instalen. Hay un pequeño recipiente lleno de papel en llamas en el frente, pero no es lo suficientemente cálido para ella.\n\nElla se arrodilla allí, sus manos fuertemente juntas. El viento sopla desde afuera. Ella se encoge, tratando de mantenerse caliente.\n\nEl dinero que ha ahorrado durante siete años, los usó para tomar atajos, pero todos los atajos mueren uno por uno. Uno muere después de otro, y otro, y otro… y otro. La vida es tan amarga y agotadora.\n\nTian Qi siente que el destino se está burlando de ella. Que indefensa.\n\nY entonces ella llora de nuevo. Las lágrimas nublan sus ojos. Se arrodilla mientras cierra los ojos antes de estallar en llanto. Ahora está sola en este lugar, ¿cuál es el punto de detenerse?\n\nSi alguien se topa con ella, puede decirles que no puede contener su dolor.\n\nElla llora, deteniéndose por un momento para limpiarse los ojos con un pañuelo antes de continuar llorando.\n\nLa sala funeraria está fría y desierta. Una tela blanca llena todo el salón, arrastrada por el viento que entra por la gran puerta. Las velas no paraban de parpadear. Es como si algo estuviera recibiendo a las almas que partirán.\n\nEn el pasillo, se encontraba con la espalda delgada temblando, todo encorvado mientras solloza. Toda la sala está llena de su voz: «Señora… ¿Por qué moriste, maestra…?” Se detiene mientras se ahoga. «¿Qué debo hacer ahora que estás muerta?»\n\nEsta es la escena que Ji Heng ve en el momento en que entra al pasillo.\n\nAl escuchar el dolor de esa persona, su rostro se oscurece. Ayer fue el 2 º día de la 2 ª mes, un día propicio. Cuando escuchó que Song Zhaoyi estaba a punto de dar a luz, se alegró al pensar que estaban a punto de ser honrados. Nunca pensó que tanto la madre como el hijo fallecerían de una vez. Esperó un día entero frente a la cámara donde ella dio a luz. Cuando se puso el sol, recibió la noticia de que tanto la madre como el hijo no podían ser protegidos. No lo podía creer. Su cuerpo entero se tambaleó y tuvo que ser escoltado de regreso al Palacio Gan Qing.\n\nAl final, no pudo encontrarse con Song Zhaoyi por última vez.\n\nYa la había visto una vez hoy, a mitad del día, pero todavía se inquieto por la noche. El Palacio Gan Qing es frío y silencioso, por lo que decidió dar un paseo. Antes de darse cuenta, sus pasos lo llevan a la Torre Tian Xiang. Un eunuco que estaba de guardia frente a la sala del funeral quería anunciar su llegada, pero lo detuvo antes de tener la oportunidad.\n\nÉl no quiere molestar a las almas que pasan.\n\nEn el momento en que entra al pasillo, Ji Heng es recibido con la silueta trasera de Tian Qi. Él puede escuchar el sonido de sus llantos y divagaciones. Suena un poco miserable, un poco triste, un poco… ruidoso.\n\nHabía muchas personas llorando cuando visitó la sala del funeral ese mismo día, pero todos estaban desanimados. Ahora que todo el salón está vacío y en silencio, para poder llorar así, esa persona debe estar realmente triste.\n\nJi Heng suspira en silencio. No creía que alguien estuviera tan triste y desconsolado por la muerte de Song Zhaoyi. Su alma arriba debería ser consolada un poco.\n\nEste sirviente es tan leal y sincero.\n\nUn eunuco detrás de Ji Heng, Sheng An Huai ve a Tian Qi que está inmersa en su dolor. Quería reprender a Tian Qi e informarle de la nueva llegada detrás de ella, pero justo cuando estaba a punto de hacerlo, Ji Heng levanta la mano para detenerlo.\n\nJi Heng da un paso adelante y se detiene al lado de Tian Qi. Él mira el ataúd, sin pensar mucho en dónde está parado.\n\nSu zapato está pisando un pañuelo parcialmente mojado, pero no se da cuenta de eso. Un Sheng Huai se da cuenta de esto, pero finge no hacerlo, solo un idiota se atreverá a decirle al emperador que está pisando las cosas de otra persona en momentos como este.\n\nJi Heng se queda allí por un rato, con el corazón lleno de emociones indescriptibles. Al final, solo suspira por un largo tiempo.\n\nEl sonido de su suspiro es invadido por el sonido del llanto de Tian Qi, por lo que realmente no se dio cuenta de su presencia. Ella continúa cerrando los ojos. Toda su cara está cubierta de lágrimas, por lo que extiende su mano para agarrar su pañuelo.\n\nAntes de que su mano toque el suelo, entra en contacto con una tela. Tian Qi ha estado llorando hasta estar confundida, por lo que no pensó demasiado y lo usó sinceramente para limpiarse la cara.\n\nUn Sheng Huai que lo ve desde atrás mira su acción con ojos impactados.\n\nEl impacto de la escena es demasiado. Un Sheng Huai se olvida de todo, incluso se olvida de reprender al eunuco mientras observa la escena que se desarrolla como un sueño.\n\nTian Qi no se detuvo simplemente limpiándose la cara. Se lleva la tela a la nariz y se la sopla.\n\nDespués de tener su momento de silencio con Song Zhaoyi, Ji Heng originalmente quería consolar al afligido eunuco y recompensarlo por su lealtad. Mira hacia abajo y descubre que ese triste eunuco más allá de la comodidad está usando su túnica para sonarse la nariz.",
      "order_number": 1,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-1-tercer-maestro/"
    },
    {
      "title": "Capítulo 2- Castigado a tocar tambores",
      "content": "«¡Absurdo!» La voz llena de ira de Sheng Huai sorprende a Ji Heng y Tian Qi. Ji Heng levanta su mano una vez más, deteniendo el regaño de An Sheng Huai.\n\nTian Qi abre los ojos. Lo primero que ve es la tela en su mano. Es una tela de brocado blanco con estampados de flores azules bordados. Esta tela es fabricada por Song Jiang Manor, vale un par de plata por pie. Ella no está lo suficientemente loca como para usar esta tela como pañuelo.\n\nSu corazón se acelera, sus ojos dejan la tela y miran hacia arriba. Por encima de un patrón de olas marinas azules hay patrones de nubes. Con un dragón, el número de garras en el dragón son cinco, no cuatro. Ella mira sin descanso; sus ojos se detienen en el cinturón de Ji Heng. Es un cinturón azul oscuro, bordado con suaves patrones de damasco. Una joya preciosa actúa como el botón, pero no tiene idea de qué tipo de piedra es.\n\nTal vez sea porque la persona lo mira con demasiada seriedad, Ji Heng piensa que los ojos del eunuco son demasiado intensos. De repente se siente un poco molestado. Pase lo que pase, la otra parte sigue siendo un hombre. Se queda allí incómodo, pero aún logra componer su expresión mientras mira al eunuco.\n\nLos ojos de Tian Qi finalmente caen sobre su pecho y luego sobre su rostro. Es un hombre guapo, como la brisa ligera y la luz de la luna. Sus cejas son dignas, pero de alguna manera están teñidas de dolor. Ese hombre la evaluó.\n\n«¡Ah!» Tian Qi recibe una sorpresa y grita sin pensar, antes de rodar hacia un lado.\n\nJi Heng involuntariamente toca su propia cara, ¿se ve tan aterrador?\n\nTian Qi sabe que había cometido un gran error. ¿Realmente usó la túnica del emperador para sonarse la nariz?\n\nElla se arrodilla rápidamente frente a él desesperadamente. El sonido de su cabeza golpeándose contra el piso es bastante extraño en medio de la sala funeraria.\n\n“¡Este sirviente perdió la conducta, rogándole a Su Majestad que perdone la vida de este sirviente! ¡Por favor, perdona la vida de este sirviente!” Tian Qi ruega mientras se inclina. Debido a que está demasiado nerviosa, su voz tiembla. Ella continúa repitiendo, ‘por favor perdona la vida de este sirviente’ después de eso. Ella realmente piensa que ha terminado esta vez. El enfoque principal por ahora es salvar su propia vida primero.\n\nUn Sheng Huai que está parado desde atrás secretamente piensa que el mocoso realmente puede tratar de ignorar la culpa. Realmente tiene una impresión bastante profunda en Tian Qi, An Sheng Huai es la cabeza de todos los eunucos dentro del palacio. Cuando Tian Qi quería servir a Song Zhaoyi en ese entonces, era necesario que ese chico aprovechara la buena relación con él a través del soborno. Encontrarse a menudo hace que estén bastante familiarizados entre sí.\n\nPoseían algo de una relación maestro-discípulo. Un Huai Shi pensó que la personalidad de Tian Qi no es realmente mala. Su mente también está en buen estado, por lo que le permitió ser promovido. Ahora que Tian Qi ha ofendido al emperador, él también siente un poco de simpatía por dentro. Pero el emperador parece molesto, por lo que no se atreve a rogar por él y solo se queda a un lado, fingiendo ser transparente.\n\nJi Heng está un poco irritado por el sonido de la reverencia de Tian Qi y su suplica: «Levántate».\n\nLas orejas de Tian Qi se pusieron en modo de alerta mientras espera la reacción de Ji Heng. Cuando él dice eso, ella se detiene rápidamente. «Agradeciendo al emperador». Después de eso, ella se pone de pie con reverencia mientras mira hacia abajo, esperando lo que él va a decir a continuación.\n\nJi Heng reconoce a este eunuco, este chico solo ha estado al lado de Song Zhaoyi recientemente. Aparte de tener una boca dulce, realmente no tenía nada sobresaliente. Aunque posee una cara bonita. Hay otros eunucos con buena apariencia, pero este no es lo mismo que el resto. Sus ojos son grandes y claros, es casi como si no fuera un eunuco.\n\nLa mente de Ji Heng vaga bastante lejos. Él mira al eunuco que está mirando hacia abajo. No puede evitar decir: «Levanta la cabeza».\n\nTian Qi escucha obedientemente y levanta la cabeza, casi responde: ‘ Zunzhi ‘. A pesar de que su cara está levantada, no tiene las agallas para mirar a Ji Heng directamente. Sus ojos miran el suelo debajo, revelando su naturaleza roja e hinchada a Ji Heng.\n\nJi Heng pone su mano sobre su espalda mientras pregunta: «¿Por qué lloras tan miserablemente?»\n\n¡Y viene la pregunta! Tian Qi sabe que estar viva o muerta depende de esto. Ella suspira, con los ojos llenos de tristeza: “La señora no tiene paralelo. La fragancia ha disminuido y el jade ha perecido, incluso otros que no han sido otorgados por la gracia del Maestro se sentirán tristes, además, este sirviente. También está el principito. Todo el palacio ha estado anticipando su nacimiento y, sin embargo… «. Después de decir eso, ella usa sus mangas para limpiarse las lágrimas. Ella calculó en secreto la expresión de Ji Heng antes de continuar: “La señora fue benevolente, este sirviente la ve como los padres de este sirviente. Ahora que ella se fue, este sirviente sintió que había perdido a su madre y a su padre”\n\nSheng An Huai, que está escuchando al margen, piensa en secreto: este niño es tan desvergonzado. ¡Me gusta!\n\nAprovecha esta oportunidad para expresar su lealtad a Song Zhaoyi, diciendo lo lamentable que era, para atraer la simpatía del emperador. Incluso dice que el fallecido fue benevolente hacia ella, tratando de implicar que Song Zhaoyi la quería.\n\nJi Heng entrecierra los ojos y mira al eunuco que llora como un sapo frente a él. No tiene idea si Tian Qi está siendo sincero o inteligente.\n\nUna vez que termina de hablar, vuelve a arrodillarse para admitir su culpa.\n\nRecordando cómo este eunuco usó su túnica para sonarse la nariz, el humor de Ji Heng vuelve a ser desagradable.\n\nNo importa no importa. Solo dale un ligero castigo.\n\nAl final, Tian Qi es castigado pora tocar los tambores durante un mes.\n\nTodos en el Geng Gu Fang son sirvientes que han cometido errores. Todas las noches, tienen que ir a la torre de la puerta de Xuan Wu para tocar los tambores. No es exactamente agotador, pero tampoco le dará ganancias.\n\nEste castigo es bastante ligero, Tian Qi está secretamente agradecido. El emperador es realmente un gobernante benevolente, un caballero refinado.\n\nJi Heng, por otro lado, pensó que el eunuco debía haber sido sincero para llorar en medio de la noche sin que nadie lo viera.\n\nLas impresiones que ambas partes tienen entre sí son bastante inexactas.\n\nAl día siguiente, Tian Qi baja y escribe su futura tarea en el Departamento de Eunuco: golpear el tambor. Después de eso, ella regresa a Shi San Suo.\n\nShi San Suo es un asentamiento para eunucos establecido fuera del palacio interior. La mayoría de los eunucos del Palacio viven aquí. Solo quienes sirven directamente a sus amantes viven dentro del palacio. Tian Qing solo ha vivido en el palacio durante medio mes y ahora ya tiene que mudarse. Ahora que lo piensas, es bastante vergonzoso. Por suerte, ella es de piel gruesa, por lo que no es un gran problema para ella.\n\nAl regresar a Shi San Suo, descubre que su antigua ‘guarida’ aún no ha sido tomada por otros. ¡Genial!\n\nUn edificio es compartido por tres personas. Los otros dos no están cerca, así que lo primero que hace es tomar una gran siesta. Duerme a plena luz del día y recibe el castigo por la noche.\n\nCuando abre los ojos, la pantalla de tela azul se agita un poco cuando asoma una cabeza.\n\nParece haber olvidado cerrar la puerta. Cuando la persona se da cuenta de que se ha despertado, felizmente la llama: ¡Gou Xiao Zi!\n\nTian Qi se levanta rápidamente y lo invita a entrar: “Shifu, ¿qué viento te ha llevado a mi casa hoy? ¿No se supone que estarías sirviendo a Consort De?\n\n“Salí a hacer algo. También estoy aquí para visitarte”. Esa persona es apoyada por Tian Qi mientras se sienta. Tian Qi rápidamente le prepara té, «No hay necesidad de hacer tanto escándalo, no estaré aquí por mucho tiempo. Charlemos.»\n\nEste hombre se llama Ding Zhi, un shifu que Tian Qi sigue desde que entro al palacio. Su verdadero nombre era en realidad Ding Zhi Yuan, pero después de convertirse en eunuco, su nombre sonaba irónico. No importa cuán alta sea su aspiración, él sigue siendo un eunuco, por lo que terminó cambiándolo a Ding Zhi.\n\nDing Zi es un xiaojian del departamento de Yu Yong. Es un eunuco en el cuarto rango, solo un rango por debajo de la posición de un taijian.\n\nTaijian es generalmente el término que la gente usa para referirse a los eunucos, que también es el término oficial en el palacio. Pero los taijianos son en realidad los eunucos del rango más alto.\n\nTodos los sirvientes dentro del palacio están divididos en 24 grandes departamentos, cada uno con sus propios rangos y responsabilidades. Por lo general, cumplen sus responsabilidades mientras sirven a las concubinas al mismo tiempo, si hacen un buen trabajo, obtendrán buenas recompensas de sus amos. Por supuesto, no todas las concubinas estan con dinero. Aquellos que no los posean no tendrán eunucos corriendo para servirlas. Tanto Tian Qi como Ding Zhi son eunucos con deberes dobles. La gente como Sheng An Huai es aún más poderosa, es un eunuco con múltiples deberes.\n\nDing Zhi ahora está sirviendo a Consort De. Consort De es mayor que el emperador por dos años. Su aspecto no es el más llamativo, su edad tampoco es tan joven, por lo que ahora está caminando por un camino virtuoso. A pesar de que ella no es la más prominente de todas las consortes, el emperador todavía la tiene en mente. Todavía la visitará cada dos meses.\n\nTian Qi llama a un eunuco menor para prepararle té. Luego se los presenta a Ding Zhi.\n\nÉl abre la tapa del té. Tal color verde claro del té, transparente y vibrante. Es como una taza de esmeralda transparente. Las hojas de té empapadas y estiradas flotan dentro de la taza. Qué rico y refrescante. Cierra los ojos y lo huele, el aroma del té es tan estimulante.\n\n«Té Lu Shan Yun Wu». Ding Zhi abre los ojos. “Eres un rastrillo dorado, mocoso. Obtienes todas las cosas buenas. ¿De dónde sacaste esto?»\n\nTian Qi se rasca la cabeza y se ríe: “El difunto Song Zhaoyi me los otorgó. Sabía que te gustaban, tenía la intención de enviártelas, pero lo olvidé por la muerte de Song Zhaoyi».\n\nDing Zhi levanta la tapa lentamente y sopla suavemente el té. Se sumerge en la agradable fragancia del té. «Parece que estabas bien con Song Zhaoyi».\n\n«Fue grandioso. Es una pena que el hermoso momento no haya durado mucho”. Tian Qi responde decepcionado.\n\nAl escuchar eso, Ding Zhi deja su taza y la consuela, “No debes desanimarte. Habrá otro ahora que este está muerto. El harén siempre estará lleno de ambiciones. Ahora que ha elegido esta ruta, simplemente tírese en un buen bote y establezca un punto de apoyo firme, eventualmente tendrá su día de suerte».\n\nTian Qi niega con la cabeza, «Mi buen shifu ~ah~, no tienes idea de lo que paso siempre. Salto a un bote y ese bote se hunde”. Después de que ella dice eso, levanta tres dedos y los señala a Ding Zhi. “Este es el tercero maestro. A decir verdad, me estoy desanimando”.\n\nDing Zhi reflexiona por un momento. Tian Qi no está mal. De repente simpatiza con este discípulo suyo y comienza a dar sugerencias, “¿Por qué no revisas tu fecha de nacimiento? El viejo Liu de la Cocina Imperial está bien versado en esto. ¿Por qué no lo intentas?”\n\n“Ni siquiera lo traigas a colación. Fui a él hace mucho tiempo. Me dijo que mi lectura de nacimiento es demasiado difícil”\n\n«¿Qué hacer?» Ding Zhi está ansioso por este discípulo, «¿Hay alguna manera de anularlo?»\n\n«No importa». Tian Qi niega con la cabeza otra vez. “La lectura del viejo Liu no es demasiado precisa. En realidad, me dijo que tengo el destino de una señoría».\n\nDing Zhi se ríe de ella. “Ese bastardo es realmente absurdo. Tendrá más sentido si le dice eso a una criada”.\n\nHablando de mucamas, Ding Zhi de repente dirige el tema. Qué doncella es atractiva, qué doncella es capaz, está tan familiarizado con todos. Tian Qi lo escucha hasta que ella está entumecida. Después de eso, ella le cuenta sobre su encuentro con el emperador anoche y cómo fue castigada por tocar el tambor nocturno.\n\nDing Zhi está conmocionado. «¿Qué pasó?»\n\nTian Qi describe el evento de la noche anterior, aunque oculta el soplo en la parte de la túnica del emperador. Ella solo le dice que lloró y no notó la llegada del emperador.\n\nDing Zhi simpatiza con ella una vez más y rápidamente la consuela. Cuando se va más tarde, Tian Qi empaca la mitad de su té Lu Shan Yun Wu para entregárselo, consiguiendo una gran sonrisa encantada de ese shifu suyo.\n\nDespués de enviar a su shifu, Tian Qi ya no puede dormir. Queda aturdida en la cama. Cena temprano antes de irse a Geng Gu Fang.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-2-castigado-a-tocar-tambores/"
    },
    {
      "title": "Capítulo 2- Salvando a la esposa",
      "content": "La brisa de la montaña por la noche era particularmente fría, Li Man se estremeció mientras intentaba desesperadamente pensar en algo que decir.\n\nEl jefe de la aldea, sentado debajo del árbol, vio que la familia Li tardaba demasiado en aparecer. Los susurros persistentes de la multitud para colgar a Li Man se hacían cada vez más fuertes. Después de fumar dos cigarrillos, se levantó y dijo: «Wu San, de acuerdo con lo que dijeron los demás, cuelga a esta mujer y, cuando cae la noche, entiérrala en las montañas». La miró con una maldad brillando en sus ojos.\n\n«Sí». Wu San estaba esperando esto. De inmediato, sacó la cuerda de cáñamo de su cintura y caminó hacia Li Man.\n\nCuando Wu San fue a arrastrarla, para sorpresa de todos, ella disimulaba no estar asustada y agregó algunas palabras que la gente no podía entender.\n\n«¿Qué vas a hacer?» Todo el cabello de Li Man se puso de punta. ¡Este hombre se veía desgraciado y vicioso, no es una buena persona!\n\nWu San no entendió sus palabras, pero él entendió la expresión de su cara. Solo pensó en cómo esta joven belleza parecía aún más atractiva cuando estaba asustada. Es una pena simplemente colgarla así, pero… Usando algunas artes marciales, él podría presionar algunos puntos de acupuntura para fingir su muerte y luego, aprovechando que no haya nadie alrededor, podría traerla de nuevo a la vida. ¡Esta pequeña dama podría ser suya!\n\nLi Man vio el intento malicioso en sus ojos y gritó «¡Vete! ¡No me toques!”\n\nSe oyeron fuertes vítores dentro de la multitud. ¡CUELGA A LA MOZA!\n\nWu San fue muy rapido. Puso hábilmente la cuerda alrededor del cuello de Li Man y usó ambas manos para ejercer toda su fuerza.\n\nLi Man sintió que su respiración se contraía y la sensación extremadamente dolorosa traída por el gruñido de la cuerda firmemente atada alrededor de su cuello.\n\n¡Esto es ridículo! ¡Morir dos veces el mismo día! ¿No fue suficiente el accidente de coche? ¿Realmente necesito pasar por esto otra vez?\n\nUna voz resonante pasó sobre la multitud, justo cuando Li Man iba a ser colgado por los aldeanos que anticipaban. Un hombre alto y robusto corrió directamente hacia el árbol de langosta. Agarró a Wu San y lo volcó de inmediato. Los dos jóvenes detrás de él siguieron pateando y golpeando al Wu San caído.\n\nLos aldeanos estaban confundidos, el jefe de la aldea se adelantó apresuradamente.\n\n«Erlang, Sanlang, ¿qué demonios hacen? ¡Cálmense!»\n\n«Deja de luchar». Le ordenó a Li Mo, el mayor, después de tomar la cuerda alrededor del cuello de Li Man y observarla levemente despertarse.\n\nSin embargo, Wu San comenzó a rodar por el suelo, gimiendo como un fantasma y aullando como los lobos, haciendo una escena exagerada. «¡Jefe! ¡Tú! – ¡Tienes que asumir la responsabilidad por esto! ¡Estos hermanos son matones! ¡Ellos solo vinieron y me golpearon así! ¿Cómo puedes permitir esto?”\n\n«¡Tú fuiste quien pidió una paliza!» Li Shu no pudo evitar patear con fuerza las nalgas de Wu San una vez más. «Este hijo de una moza que se atrevió a meterse con la esposa de otra persona, ¡no has hecho más que acortejar a la muerte!»\n\nEl jefe de la aldea era de piel gruesa y volvió a gritar descaradamente para terminar la pelea. Luego cambió su vista para mirar a Li Mo con ojos disgustados.\n\nLi Mo no respondió al jefe de la aldea, pero desató cuidadosamente la cuerda atada al cuerpo de Li Man, la tomó en sus brazos y se dio la vuelta.\n\nEl jefe de la aldea tenía una expresión muy fea en la cara y se movió para bloquear su camino. En ese momento, el segundo hijo de la familia Li, Li Yan, declaró: «Todo esto fue causado por ese bastardo, Wu San».\n\nEl jefe de la aldea quedó en una situación embarazosa cuando el Dalang se fue con la mujer en sus brazos, sin darle ninguna cara. Como salida, se volvió hacia el Erlang y preguntó: «¿Qué diablos pasó?»\n\nLi Yan miró ferozmente a Wu San. Tan pronto como se volvió para enfrentarse al jefe de la aldea, se dio cuenta de que los aldeanos se quedaban mirándolos y, por lo tanto, comenzaron a explicar lo que había sucedido.\n\n“Sucede que, esta es la mujer comprada por mi Dàge. Jefe, usted también sabe que la situación de nuestra familia no es fácil. Es aún más difícil para nosotros, hermanos, traer a casa una esposa. Esta vez tenemos una esposa, así que naturalmente, tuvimos que manejar las cosas adecuadamente. Ayer, Dàge la tomó a ella y a Xiao Wuzi y subió a la montaña para presentarles respeto a nuestros padres fallecidos y hacerles saber sobre nuestra feliz ocasión. ¿Quién podría haber imaginado que Dàge dejaría descuidadamente que una rama le atravesara el pie y no pudiera caminar de regreso? Xiao Wuzi no podía llevarlo sobre su espalda, así que la dejó regresar para encontrar a Li Shu y a mí. Pero ella es una forastera, así que, obviamente, no estaba familiarizada con las montañas y se perdió. La buscamos día y noche, luego nos enteramos de que estaba atada aquí por Wu San «.\n\nTodos los que escucharon, asintieron inconscientemente. El pueblo de Shenmeigou está rodeado de montañas. ¡Si no está familiarizado con el entorno, es muy fácil perderse! Por lo tanto, si las mujeres traídas aquí no tenían ninguna ayuda externa en las montañas, su escape solo resultará evidentemente en la muerte.\n\n«¿Qué pasó?» El jefe de la aldea y muchos otros miraron hacia Wu San. «¿Qué hiciste?»\n\nWu San finalmente se levantó del suelo, fingiendo inocencia. «Realmente no te mentí. La mujer corrió cuando me vio. Si ella quería salvarlos, ¿por qué no me lleva a los que necesitan ayuda, en lugar de huir asustado? Además, había un paquete sobre ella, lleno de piezas de plata y comida seca. Si ella no estaba huyendo, ¿entonces qué estaba haciendo?»\n\n«¿Qué paquete?» Preguntó el jefe.\n\nLos hermanos Li lo miraron fijamente. Wu San estaba en una pérdida de palabras. Debido a su codicia, hacía tiempo que había escondido secretamente el paquete. Ahora, él no sería capaz de salirse con la suya.\n\n“¡Humph!” El jefe de la aldea lo vio sin decir nada y resopló fríamente. «Dalang y sus hermanos finalmente pudieron comprar una esposa con gran dificultad y casi dejo que la maten». “Volveré a llamarte más tarde, ¡perderse!”\n\n«Espera un minuto», dijo Li Yan con frialdad. «Jefe, mi esposa es muy débil. Fue atada y golpeada por ustedes y casi muere estrangulada. Realmente no sé qué hacer con esto en absoluto. ¿Y vas a dejar que las cosas vayan así? ¡Si por casualidad ella muriera, nosotros, los hermanos, no tendríamos una esposa de quien hablar y todos esos años de dinero ahorrado también se habrían ido por la borda! Jefe, como jefe de la aldea, tiene que manejar adecuadamente este asunto «.\n\nPara ahorrarse problemas a sí mismo, Wu San dijo apresuradamente: «¡Jefe, no puede echarme toda la culpa a mí! Antes de que llegaran, estos perros estúpidos también estaban sobre ella, tratando de colgarla. Además, ¡usted también pronunció un discurso en apoyo de eso!”\n\n«¡Cállate!» Ordenó fríamente el jefe de la aldea, ignorándolo por completo.\n\n«Wu San, esto es tu culpa! ¡Tú y los perros estúpidos pagan la mitad del dinero que ella cuesta! Ejem-no tengo ninguno sobre mí. Ah, Erlang, compra algunos tónicos con el dinero para que tu esposa se recupere, ¿vale?\n\nLi Yan asintió en respuesta, Li Shu miró a Wu San. «Te ahorrare ligeramente esta vez.»\n\nWu San estaba extremadamente deprimido. Para las mujeres que ya no tenían mucho, pagar la mitad del dinero era ciertamente una pérdida, pero no se atrevían a desobedecer las órdenes del jefe de la aldea.\n\nAdemás, también estaba el Tercer Maestro de la familia Li, Li Shu, mirándolos con ojos rojos. Temerosos de ser golpeados por él, se resignaron a su mala suerte y decidieron retirarse de sus ahorros y se escabulleron rápidamente.\n\nLos otros aldeanos, viendo que el espectáculo había terminado, se dispersaron de mala gana.\n\nEl jefe de la aldea miró a Li Yan y Li Shu y habló de una manera digna. «¿Esa mujer realmente fue comprada por tu dàge?»\n\n“¡Sí!” Asintieron los hermanos.\n\nEl jefe no creyó, pero solo dijo: «Entonces, vaya de una vez para terminar este asunto sin demora, ¿de acuerdo? Retrasar puede traer más problemas inesperados”. Él habló y se fue inmediatamente con las manos juntas detrás de la espalda.\n\nLi Yan y Li Shu se miraron y no dijeron más mientras se apresuraban a regresar a la casa.",
      "order_number": 2,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-2-salvando-a-la-esposa/"
    },
    {
      "title": "Capítulo 3- La confianza del emperador",
      "content": "Tres horas más tarde, ella se para en la cima de la torre de la puerta, con vistas a todo el suelo de abajo. Ella siente que está perdida en un bote en medio del mar durante una noche oscura. Las linternas que se cuelgan lejos se ven como la luz de un faro. También se asemeja a un par de ojos que se asoman desde un mar oscuro.\n\nNo por miedo, sino por frialdad. La mitad de la noche es cuando la gente está más débil y, sin embargo, ella tiene que estar parada en un lugar tan alto, arrastrada por los vientos fríos. Los vientos fríos entran en su cuerpo, haciéndola sentir incómoda por dentro.\n\nFuera de la ciudad imperial, decenas de miles de personas están durmiendo, solo que ella tiene la mala suerte de tener que estar en la cima de una torre con un palo en la mano.\n\nTian Qi mira hacia arriba y contempla el cielo lleno de estrellas, la luna brilla como un gancho plateado. El cielo azul oscuro es como un tazón, lleno de brillantes estrellas en forma de arroz.\n\nEs fácil sentir hambre cuando te quedas despierto hasta altas horas de la noche. Ella debería haber visto venir esto. Es una pena que estuviera preocupada cuando dejó su edificio en aquel entonces; ella se olvidó de traer bocadillos.\n\n«El cielo es escaso con estrellas, mientras el sonido de la flauta flota, un hombre se apoya en la torre».   Pensando en ese poema, solía encontrarlo indescriptiblemente hermoso. Pero ahora, ella piensa que una persona debe comer primero antes de ‘apoyarse en la torre’ o de lo contrario, será realmente miserable.\n\nTian Qi suspira. Se frota el estómago antes de bajar la torre para caminar de regreso a la pequeña habitación del observador nocturno.\n\nCuando llega allí, ve a un frágil eunuco durmiendo profundamente debajo de una colcha. Tian Qi se enoja tanto que lo patea dos veces. Después de eso, ella se sienta a su lado y cubre sus piernas debajo de la colcha.\n\nTian Qi golpea suavemente su cabeza contra la pared, pensando que debe venir aquí temprano mañana.\n\nElla no tiene idea de lo que está mal con los otros eunucos en estos días, todos ellos conocen su lugar y hacen su trabajo realmente bien. Solo dos son castigados para golpear el gong nocturno, mientras que otro recibe instrucciones de supervisarlos. Aunque Tian Qi llega temprano, el otro eunuco esta incluso antes que ella.\n\nPrimero llegado, primero servido, habían llegado a un acuerdo. Quien viene primero toca el tambor durante la primera mitad de la noche, mientras que la otra segunda mitad de la noche el egundo en llegar. Como durmió más temprano ese día, no tenía sueño. Esperó un momento mientras el otro eunuco hacía su turno. Justo cuando ella tenía sueño y estaba a punto de dormir, él la despertó. Su turno había llegado.\n\nCuando salió somnolienta, subió por la torre y ya no tenía sueño… demasiado frío.\n\nDespués de tocar el gong por tercera vez, Tian Qi no se atreve a dormir mientras regresa a la torre. Ella no está familiarizada con el otro eunuco. Como ella está de servicio, quedarse dormida es una gran ofensa. Si la otra parte le llama la atención, será castigada.\n\nTian Qi tiene miedo de que sucumbirá a su somnolencia, así que se va y decide caminar. El viento frío lleva su somnolencia. Y luego, vuelve a tener sueño. Después de eso, frío otra vez…\n\nDespués de una noche agotadora, su deber termina después del quinto gong. Ella corre de regreso al Shi San Suo, ya no tiene ganas de comer. Se queda dormida en el momento en que se pone debajo de la colcha. Ella duerme hasta el mediodía. Cuando se despierta, va a la cocina a buscar algo de comer. Incluso empaca algunos y se lo lleva a Geng Gu Fang en preparación de esta noche.\n\n… Ella se niega a creer que el otro eunuco llegara más temprano que ella esta vez.\n\nDe hecho, no ha venido. Tian Qi está muy feliz.\n\nEl otro eunuco en realidad se llama Wang Meng, aunque él no es meng (feroz) en absoluto. Es tan delgado y frágil, como la víctima refugiada de un desastre natural. Verlo le da ganas de alimentarlo y engordarlo.\n\nUn pollo tan delgado y, sin embargo, en realidad se atreve a competir por turnos contra ella, ¿el Señor Tian Qi?\n\nTian Qi trae dos libros con ella, para leer mientras espera. Viene justo cuando es hora de que comiencen sus trabajos. No dijo nada mientras se sienta al lado de Tian Qi y toma uno de sus libros.\n\nTian Qi: … Realmente no la consideraba una extraña.\n\nLa otra parte está muy tranquila, por lo que no tenía motivos para ponerse mezquina. Bien, solo léelo si quieres.\n\nCuando termina su turno esa noche, le da el otro libro a Wang Meng. Después de eso, ella trata de dormir.\n\nSin embargo, ella no tiene el menor deseo de tomar una siesta. Ella durmió por mucho tiempo temprano ese día.\n\nEn contraste, el cuerpo entero de Wang Meng es letárgico. Él entrecierra los ojos mientras camina. Después de tocar el gong, camina para comenzar la somnolencia, al igual que Tian Qi la otra noche.\n\nAl verlo, Tian Qi siente una mezcla de simpatía y deleite. Pase lo que pase, siguen siendo personas que comparten el mismo destino. No hay necesidad de que se pisoteen unos a otros. Hasta cierto punto, todavía puede considerarse una buena persona. Y así, ella le dice a Wang Meng: “Hoy dormí lo suficiente. ¿Quieres que te reemplace?”\n\nSi otra persona le dijo algo así a Tian Qi, sospechará. Después de eso, ella dudará y luego rechazará la oferta. Pero este pollo frágil frente a él realmente le agradece y se va a dormir.\n\nEl sonido de los ronquidos sigue justo después. Aunque su cara no parece feroz, sus ronquidos sí lo hacen. Suena a truenos. Tian Qi casi puede sentir las paredes temblar por el sonido que hace.\n\nElla debe haberse vuelto demasiado confusa por estar demasiado llena cuando hizo esa oferta. Pero las palabras que se han dicho son como el agua que se ha extraído. Ella se avergonzará de recuperar lo que dijo… No importa, ella no tiene sueño de todos modos. Ella solo lo ayudará esta vez. Solo considérelo una buena acción para el día.\n\nEn este momento, ella no sabía que esta acción suya le dará una oportunidad de salvar vidas pronto.\n\nDespués de dejar el Geng Gu Fang, Tian Qi se va rápidamente a Shi San Suo, su guarida. Desafortunadamente, no mucho después de que se duerme, una persona la despierta. Ella abre los ojos, ¿no es este un eunuco del Palacio Gan Qing? ¿Qué hace un eunuco imperial aquí?\n\nTian Qi de repente tiene un mal presentimiento sobre esto.\n\nEse eunuco dice: “El emperador tiene algo que preguntarte. Darse prisa.»\n\nLa cabeza de Tian Qi queda en blanco. Lentamente se pone los zapatos y se arregla la ropa antes de sacar algunas piezas de plata y se las da al eunuco, «Tengo que molestarte para que vengas hasta aquí… ¿Por qué me llama el emperador?”\n\nEl eunuco coloca las platas de nuevo en la palma de Tian Qi: «Lo sabrás una vez que encuentres a Su Majestad. Solo estoy siguiendo órdenes, no sé los detalles».\n\nTian Qi lo entiende, no tiene permitido hablarlo. Este asunto debe ser grande, definitivamente es algo malo. Ella reflexiona sobre sí misma, no ha hecho nada malo en el Geng Gu Fang. ¿Se arrepiente el emperador de haberla castigado demasiado a la ligera y ahora quiere ser duro?\n\nElla sigue al eunuco con inquietud hasta el palacio Gan Qing. Un Sheng Huai recibe personalmente a Tian Qi y la lleva a arrodillarse frente a Ji Heng.\n\nJi Heng la mira y luego ya no le presta atención.\n\nHay un completo silencio. El emperador no habló, por lo que Tian Qi se arrodilla obedientemente, sin decir una sola palabra. Después de trabajar en el Palacio durante siete años, Tian Qi es alguien que realmente entiende las reglas. Se arrodilla de manera erguida, sin preocuparse por los dolores de rodilla.\n\nJi Heng está inmerso en un libro. Todavía no quería interrumpir su lectura, por lo que simplemente ignora a Tian Qi.\n\nTian Qi mira a su alrededor. No hay una sola persona en ese Nuan Pavillion. Sheng An Huai está afuera. El lecho del dragón es tan grande que el velo amarillo que sirve para protegerlo está enganchado. Ella puede ver vagamente el tenue bordado de patrones de dragones en él. Tian Qi es curioso, todos estos son colores brillantes, ¿puede el emperador dormir por la noche?\n\nJi Heng coloca una almohada debajo de sus brazos mientras se apoya contra una mesa. Sus dos pies se colocan sobre una pequeña mesa sin quitarse las botas.\n\nDesde donde está Tian Qi, actualmente está recostado de lado mientras mira a su dirección. Su ropa suave y sedosa se presiona contra su cuerpo, delineando la forma de su cuerpo. Hay una pequeña curva en el área de su cintura, donde cuelga un colgante de jade. Sus piernas estiradas se ven tan largas y delgadas desde su punto de vista.\n\nUn modismo repentinamente destella en la mente de Tian Qi. ‘El cuerpo de jade está recostado en desorden’.\n\nAl darse cuenta de que lo que ella ha estado pensando es similar a una blasfemia, Tian Qi siente una explosión de miedo. Como si él pudiera sentir lo que ella está pensando, Ji Heng la mira.\n\nLa cara de Tian Qi se enrojece antes de que ella rápidamente mire hacia abajo.\n\nJi Heng continúa leyendo el libro, todo el lugar está tranquilo. No se puede escuchar ningún otro sonido, aparte del cambio de páginas.\n\nNuan Pavillion es cálido y pacífico. No sopla viento frío aquí. Tian Qi estaba originalmente completamente despierta, pero después de un tiempo, su mente se hunde gradualmente.\n\nSegún su horario habitual, debería estar durmiendo a esta hora. Las personas que se quedan despiertas de noche siempre están letárgicas; sus cerebros son lentos y su autocontrol no es tan bueno como otros.\n\nCuando Ji Heng pasa a otra página, el sonido de los ronquidos se puede escuchar de repente en la habitación.\n\nSe congela antes de dejar su libro. Él mira a su alrededor y al final, sus ojos caen sobre esa persona que está arrodillada con la cabeza baja.\n\nJi Heng no puede creer esto. Se levanta y camina hacia Tian Qi antes de agacharse para mirarla. Ella tiene los ojos cerrados mientras respira con calma. Sus dos mejillas son rojas, parece que está realmente dormida. Sus cejas están ligeramente fruncidas, como si no estuviera durmiendo cómodamente.\n\nPoder dormir mientras se arrodilla es una habilidad. ¿Cómo puede ser cómodo?\n\nJi Heng estudia cuidadosamente la cara de Tian Qi. Ella tiene una cara en forma de huevo, mientras que su piel es blanca; teñido de ligero enrojecimiento. Su frente está llena, mientras que sus cejas son delgadas y tienen una bonita curva. Su nariz es pequeña y delicada, mientras que sus labios son de color rojo húmedo. Los labios se ven exquisitos, como si estuvieran pintados con colorete, aunque no lo este.\n\n¿Cómo puede ser tan bella la cara de un eunuco?\n\nJi Heng lamentablemente niega con la cabeza. Él usa su mano y toca sus largas pestañas. Sus ojos se mueven un poco, pero no se despertó.\n\nElla estaba muy cansada. Su cuello está caído mientras duerme, hasta que su barbilla entra en contacto con su pecho. Por eso está roncando.\n\nToda la persona se ve delicada, incluso cuando ronca, se ve delicada. Ella es como un gato perezoso.\n\nJi Heng se levanta. Recordando el pequeño informe que algunas personas le habían informado antes, sacude la cabeza. La extraña naturaleza detrás de la muerte de Song Zhaoyi. No hay resultado después de investigar las concubinas dentro del palacio, por lo que tiene que hacerse cargo personalmente. Originalmente no sospechaba de Tian Qi, pero ayer, alguien le dijo que este eunuco está cerca de otros eunucos de otros palacios. Eso, agregado con el hecho de que Song Zhaoyi solo había comenzado a tener signos de parto prematuro una vez que se había acercado a este eunuco, no tiene más remedio que convocar a este eunuco.\n\nSimplemente no creía que realmente se quedara dormido mientras estaba arrodillado.\n\nNunca antes había visto a un sirviente tan absurdo, pero esto también demuestra un punto: este niño no tiene nada sospechoso en su corazón. Si realmente tiene algo que ver con la muerte de Song Zhaoyi, no importa cuán bueno sea en la actuación, no bajará la guardia y duerme mientras está arrodillado ante él.\n\nDebido a esto, Ji Heng elige creer en Tian Qi sin siquiera preguntarle. Lo patea en la rodilla dos veces, «Despierta».\n\nTian Qi chasquea la lengua y continúa durmiendo.\n\nJi Heng la agarra del cuello para despertarla. Tian Qi abre los ojos y mira la cara frente a ella. Ella está tan asustada que su cabello podría levantarse mientras lo mira con ojos grandes.\n\nSus ojos se transforman del tamaño de un albaricoque.\n\nJi Heng no puede evitar reírse. Él decide dejar que su transgresión sea por ahora. Él la suelta, «Puedes regresar».\n\nTian Qi no tiene idea de que la pequeña siesta acaba de ganarse la confianza de la persona que tiene delante.\n\nEstá perdida, no tiene idea de lo que el emperador está tratando de hacer. Esto es tan aterrador que ella ha vuelto a hacer algo estúpido.\n\nNo importa qué, ella está a salvo por ahora. Ella se retira en silencio. Aunque ella piensa que el emperador puede ser bastante ilegible, su corazón es bueno. Él es benevolente.\n\nEn los días posteriores, ella tachará esas impresiones, una por una.",
      "order_number": 3,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-3-la-confianza-del-emperador/"
    },
    {
      "title": "Capítulo 4- La mayor Crisis",
      "content": "Después del tercer día de tocar el gong, Tian Qi y Wang Meng se habían acercado, comparten libros, comen y conversan juntos, etc.\n\nWang Meng es un sirviente en la Oficina de Jiu Cu. No menosprecies a ese departamento por su nombre, en realidad es un lugar bastante rentable. A pesar de que su rango no es tan alto como Tian Qi, ella está celosa de él.\n\nDebido a que ese mocoso ofendió a alguien, fue castigado por golpear el gong. Este es un castigo común para los sirvientes. Lo comparó con los errores de Tian Qi y se horrorizó.\n\n¿Qué? ¿Accidentalmente ofendiendo al emperador?\n\nNo solo Wang Meng, incluso el supervisor eunuco a cargo de ellos miró a Tian Qi con ojos saltones antes de sacudir la cabeza ante su desgracia. Sin embargo, tuvo suerte, ni siquiera fue golpeada por lo que hizo.\n\nNo está diciendo que el emperador es cruel. Simplemente, el emperador odia a los eunucos.\n\nEl difunto emperador dejó una sombra oscura en el corazón del emperador, ese odio proviene de allí. El difunto emperador era irresponsable cuando se trataba de asuntos judiciales. De hecho, permitió que su eunuco cultivara poder, Al final, el eunuco se hizo poderoso. Incluso los funcionarios tuvieron que darle cara.\n\nLos eunucos solo ven dinero, no les importaría administrar el país. Una vez que tengan poder, naturalmente realizarán algunos actos atroces. Todos los funcionarios vieron a esos eunucos con envidia y desdén. A veces, incluso tenían que rebajarse para halagarlos. Eran tan miserables.\n\nLo más aterrador fue que había un poderoso Gran Eunuco en aquel entonces que se coludía con la Noble Consorte. Trató de convencer al emperador para que deponga al príncipe heredero y nombre al príncipe heredero al hijo de la Noble Consorte.\n\nEl príncipe heredero que casi fue depuesto en ese entonces es el emperador actual.\n\nNaturalmente, las cosas fueron al sur muy rápido.\n\nPor eso, el emperador odia a este tipo de personas ahora. Lo primero que hizo el emperador al triunfar sobre el trono fue cuidar a los eunucos. El Gran Eunuco de Ceremonia y el resto recibieron su fin. El día de su ejecución, el Ministro Principal del Tribunal de Revisión Judicial supervisó personalmente todo. Las calles y callejones de la capital estaban vacíos, todos fueron a ver la ejecución de esos eunucos. Hubo sonidos de aplausos en todas partes. Ese fue el comienzo del majestuoso reinado del emperador.\n\nAunque la gente no lo dijo en voz alta, todos tenían la comprensión tácita de una cosa: eres más fuerte que tu difunto padre imperial.\n\nDespués de ascender al trono a los 18 años de edad y organizar ese hermoso drama, el emperador devolvió la autoridad a su propia mano. Conociendo su habilidad, los ministros no se atrevieron a crear problemas, cada uno de ellos es obediente. Debido a eso, a pesar de que el emperador era joven la primera vez que heredó el trono, no se enfrentó a los problemas que enfrentan muchos otros emperadores cuando ascendieron al trono: tratar de mantener la armonía con los ministros.\n\nPor ahora, el emperador ya ha gobernado durante cinco años. Muchas cosas han cambiado en los últimos cinco años, pero una cosa no: el emperador todavía odia a los eunucos.\n\nSi pones las cosas en perspectiva, el castigo de Tian Qi por golpear el gong es que el emperador fue verdaderamente misericordioso.\n\nTian Qi es un poco cautelosa, ella recuerda su propio comportamiento. Ella usó la túnica del emperador para limpiarse la nariz y se durmió frente a él, Pase lo que pase, su comportamiento merece la pena de muerte. ¿Por qué el emperador es tan indulgente con ella?\n\nUna vez que algo sale mal, a algunas personas les gusta culparse a sí mismos, mientras que a otros les gusta culpar a otros. Tian Qi no es ninguno de los dos. Ella es del tipo que lo mirará con una lupa para ver qué se esconde detrás de todo.\n\n… ¿El emperador recoge sus ofensas una por una antes de deshacerse de ella de una vez?\n\nElla se asusta antes de consolarse, el emperador es estimado y honrado, no es tan ocioso para andar buscando la culpa de un pequeño eunuco.\n\nWang Meng ve las expresiones siempre cambiantes de Tian Qi, quién sabe qué tan rápido está girando su cerebro en este momento. Él empuja a Tian Qi, «Es hora de tocar el gong».\n\nTian Qi llega temprano otra vez hoy. Hoy ha dormido lo suficiente y apuesta de todos modos que no puede dormir en la última parte de la noche. “Puedes vencer al gong en la primera parte de la noche. No creo que vaya a dormir esta noche”\n\nWang Meng, naturalmente, ni siquiera pretendió considerarlo.\n\nDespués de su castigo, Tian Qi se alejó con la cabeza baja. Wang Meng la sigue.\n\nAl ver que ella no le hace caso, Wang Meng habla en voz baja: «Sabes, pronto perderás la vida».\n\nLos pasos de Tian Qi se detienen de inmediato, se frota los ojos varias veces antes de preguntar: «¿Estoy dormida o eres tú la que está dormido?». Después de decir eso, continúa caminando.\n\nWang Meng continúa siguiéndola, «Creo que no eres una mala persona, por eso decido ayudarte».\n\nTian Qi tiene sueño como el infierno, no tiene ganas de lidiar con sus tonterías. Así como así, Wang Meng la sigue a Shi San Suo; incluso la sigue descaradamente hasta su habitación.\n\nEn el momento en que entra en la habitación, dice: «Quítate el cinturón».\n\nSin siquiera pensarlo, Tian Qi le da una buena bofetada.\n\nWang Meng se agarra la cara y se ve un poco molesto: “¿No me digas que crees que quería ser indecente contigo? ¿Cuán indecente puede ser un eunuco hacia otro eunuco?”\n\nTian Qi se frota la nariz. Al ver las marcas rojas en su rostro, se siente un poco culpable, «¿Qué estás tratando de hacer exactamente?»\n\n“Quítate el cinturón primero. Quiero confirmar algo primero «.\n\nAl escucharlo, Tian Qi le entrega su cinturón.\n\nWang Meng se sienta al lado de una mesa y abre las costuras del cinturón. Lo sacude sobre la mesa y pequeños polvos caen del interior del cinturón.\n\nTian Qi lo encuentra realmente extraño, «¿Qué es esto?»\n\nWang Meng recoge algo del polvo y lo huele antes de probarlo: “Hay durazno y cártamo, disipan la estasis sanguínea. También hay almizcle, catárticos de naturaleza fría. También hay cantharides y raíz de pokeberry que son venenosas. Aparte de estos, hay muchas otras cosas aquí. Están molidos en polvo fino y escondidos dentro de su cinturón».\n\nA pesar de que Tian Qi no es buena en medicina, ella entiende lo que él está implicando con solo escucharlo. Su cara se pone pálida.\n\nWang Meng la mira: “Para decirlo de manera simple, todas estas cosas son algo que debe mantenerse alejado de las mujeres embarazadas. El aborto involuntario de Song Zhaoyi probablemente fue causado por esto».\n\nSus dos piernas se vuelven suaves. Al azar se sienta en una silla, «¿Cómo supiste todo esto? Parece que los conoces muy bien”\n\nWang Meng asiente: “A decir verdad, mi familia es originalmente médica. Cometieron algo mal y me obligaron a entrar al palacio como eunuco. Conozco estas hierbas desde que era joven. Aunque no los he tocado en años, todavía puedo reconocerlos».\n\nTian Qi mira el cinturón diseccionado en la parte superior de la mesa; Su corazón se enfría. Era ella, ella fue quien dañó a Song Zhaoyi. Song Zhaoyi la trató muy bien, pero terminó invitando al lobo a la cámara. Ella era su estrella de la calamidad.\n\nLa humanidad es delgada dentro del palacio. Hay más esquemas que afecto. Aunque Tian Qi se acercó a Song Zhaoyi con un motivo, ella había querido sinceramente servir a esa amante suya.\n\nPero ahora, descubre que la que dañó a Song Zhaoyi fue ella misma. Todo se convierte en una gran broma. Su rostro de repente siente picazón, Cuando se toca la cara, se da cuenta de que en realidad está llorando.\n\nWang Meng suspira: “No llores tan rápido, piense en lo que debe hacer primero». Levanta el cinturón,»Usted fue utilizado por alguien. Incluso si tienes cien bocas, no puedes salir de esto. Si esto llega delante del emperador, incluso si tienes diez cabezas, aún no es suficiente”\n\nTian Qi se limpia la cara antes de levantar el cinturón. Ella lo sacude y se caen más polvos. El cinturón está lleno de esos polvos, cuanto más los sacude, más sale. Tian Qi agarra el cinturón, «Gracias».\n\nWang Meng agita su mano despectivamente, “No seas cortés. No te preocupes, no se lo diré a nadie más”\n\nTian Qi asiente. «Lo sé». Si realmente quisiera hacerle daño, no le habría contado todo esto.\n\nWang Meng no quiere entrometerse con lo que debe seguir, se disculpa a sí mismo y se retira.\n\nTian Qi no puede dormir, mirando aturdido el cinturón, toda su cabeza girando.\n\nSu shifu, Ding Zhi personalmente le dio este cinturón. Obtuvo un ascenso y Ding Zhi personalmente preparó su nuevo uniforme.\n\nDing Zhi es la gente de Consort De. Consort De no es favorecido, Song Zhaoyi fue. Consort De no tiene hijos, Song Zhaoyi, por otro lado, estaba embarazada.\n\nTian Qi no se atreve a pensar en el resto. Aunque la reputación de Ding Zhi no es buena, él ha sido su shifu durante siete años. Nunca la empujaría al pozo de fuego de esa manera.\n\nPero, aun así, en el palacio imperial, ¿puedes contar con algo que no sea dinero y poder? Incluso padres e hijos pueden hacerse daño mutuamente, mucho menos maestros y discípulos.\n\nPero acusar a Ding Zhi de usarla solo con este cinturón no es lógico. Ella tampoco puede acercarse a él con este cinturón y preguntarle; ¿No es eso equivalente a colocarse en el plato principal?\n\nNo importa, ese asunto con respecto a su shifu puede mantenerse en la parte de atrás por ahora. Lo más importante para ella en este momento es cuidar este cinturón. No importa cómo limpie el cinturón, el residuo del polvo todavía está allí. No importa cuán limpio lo lave, los expertos aún pueden decirlo.\n\nLa mejor manera será deshacerse de esto. Pero los uniformes de los funcionarios internos están hechos a medida. El cinturón de un eunuco clasificado jiancheng es diferente al resto. ¿Debería deshacerse de esto y buscar otro? ¿Debería ir al departamento de costura? ¿No es eso equivalente a entregarse?\n\nTian Qi de repente piensa en un problema muy importante: fue utilizada por alguien; ¿Qué pasa si esa persona decide denunciarla? ¿Será utilizada como el cordero del sacrificio después de que la otra parte la haya usado como espada?\n\nSu inocencia no importa en esto, una vez que se plantea el asunto, ella está hecha para para perder la cabeza. No importa cuán generoso sea el emperador, él no la dejará ir.\n\nMirando la personalidad del emperador, ¡el perpetrador necesitará un cordero de sacrificio!\n\nTian Qi siente que está parada en la punta de una espada.",
      "order_number": 4,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-4-la-mayor-crisis/"
    },
    {
      "title": "Capítulo 5- Resolviendo la crisis",
      "content": "Se plantan una hilera de sauces a orillas del lago Tai Ye. Es el comienzo de la primavera, los sauces aún no han comenzado a salir, pero ha comenzado a verse vivo. Sopla la brisa de primavera, sacudiendo las ramas con ella.\n\nTian Qi camina con las manos escondidas detrás de ella. Obviamente, ella no está allí para admirar la vista de primavera. Con una crisis tan grande frente a ella, una que potencialmente puede quitarle la vida, ¿cómo puede tener tiempo para hacerlo?\n\nEl hielo que cubre el lago Tai Ye se ha derretido. Su superficie brilla como un espejo. Cuando sopla el viento, se pueden ver pequeñas ondas en la superficie.\n\nEl horizonte comienza a ponerse blanco, pero el sol aún no ha salido. Todo el mundo está tranquilo. Otros criados con los que se topa se ven somnolientos, bostezando mientras caminan. El clima es frío, todas esas personas caminan con las manos metidas dentro de las mangas mientras caminan rápidamente, ansiosas por regresar a sus propias habitaciones.\n\nPor eso, nadie se da cuenta de Tian Qi.\n\nElla camina hasta que llega a un lugar remoto. Mira a izquierda y derecha con cautela antes de apretar los dientes. Parece que no tiene miedo de morir antes de arrojarse al lago.\n\nSalpicaduras de agua del lago. Alguien escucha el sonido y se acerca para mirar. Esa persona solo ve una gran onda. Pensó que era un pájaro que cayó accidentalmente en el lago, por lo que no piensa demasiado y se aleja.\n\nEl agua fría del lago empapa su ropa. Tian Qi se estremece por el frío mientras sus dientes chasquean. Ella se obliga a soportar esto y rema usando sus brazos y piernas.\n\nUna vez bastante lejos de las orillas del estanque, Tian Qi asoma la cabeza antes de desatarse los cinturones y la bata y deja que se hunda en el estanque. La bata está hecha de algodón, mientras que el cinturón está forrado con piedras turquesas. Ambos se hundirán cuando se arrojen al agua.\n\nDespués de hacer eso, Tian Qi nada hacia los bancos antes de pretender luchar mientras grita: «¡Ayuda!» No es que no tenga la energía para subir a los bancos, solo necesita jugar este drama hasta el final. Su ‘caer accidentalmente en el agua’ necesita testigos.\n\nComo era de esperar, algunas personas escuchan el llamado de ayuda y corren hacia ella. Un par de eunucos se desatan los cinturones y los atan para formar una cuerda antes de tirarla. Tian Qi agarra el cinturón y lo usa para subir a las orillas del estanque.\n\nElla les agradece mientras escupe agua.\n\nElla tiene la expresión de vergüenza en su rostro en este momento. Todo su cuerpo está empapado de agua y su túnica exterior y cinturones no se ven por ningún lado. Sopla una ráfaga de viento frío que la hace temblar. La gente que la salvó no podía soportar verla así y quiere enviarla a casa.\n\nElla agitó su mano, «No es necesario, todos ustedes ya me salvaron, no debo tomarme más tiempo. Todos tienen sus propios trabajos, no puedo causarles problemas”. Ella se levanta después de decir eso. “No te preocupes, Shi San Suo no está lejos de aquí, puedo ir a casa solo. No puedo agradecerles lo suficiente por salvarme. ¡Ven a buscarme si necesitas algo en el futuro!”\n\nDespués de preguntar sus nombres y departamentos, ella les dice adiós.\n\nAl regresar a Shi San Suo, le pide a un eunuco menor que prepare su agua tibia para bañarse. Como todavía es un eunuco de rango medio, la habitación en la que vive es bastante grande. Ella se baña más allá de una pared de separación dentro de su habitación. El eunuco que comparte su habitación conoce su personalidad, le gusta la limpieza, le gusta bañarse y no le gusta que otros la miren. Algunas personas dijeron que tiene incontinencia urinaria, pero eso es solo un rumor, no hay pruebas.\n\nMientras se baña, se quita el vendaje que se envuelve alrededor de su pecho. Ha comenzado a crecer cuando tenía doce o trece años. El miedo y la vergüenza son asuntos secundarios, lo más importante para ella era el miedo. Una vez que la gente descubra que es una mujer, seguramente la matarán. Debido a eso, se le ocurrieron formas creativas para ocultarlo. Después de ponerse la ropa, se verá como cualquier otro eunuco. Pero estar envuelto así no significa que se volverá pequeño, continúa creciendo normalmente. Es realmente difícil envolverlo así todos los días, Tian Qi realmente lo siente. Por eso, lo desenvolverá por la noche. Se pone una cortina alrededor de la cama y la baja por la noche para que nadie la descubra. Incluso difundió rumores sobre tener incontinencia urinaria y accidentalmente orinará si alguien la ve desnuda.\n\nPor todo eso, ella puede vivir su vida en paz. A decir verdad, a nadie le interesa el cuerpo de un eunuco.\n\nDespués de bañarse, Tian Qi bebe un plato de sopa de jengibre que ella personalmente preparó. Pero debido a que el agua del lago estaba demasiado fría, incluso el baño caliente y la sopa de jengibre no pueden salvarla. Al mediodía, su cabeza ya se marea mientras estornuda continuamente.\n\nEn ese momento, un eunuco imperial se acerca a ella y le dice que el emperador la convoca al Palacio Gan Qing.\n\nTian Qi palmea su pecho en secreto, secretamente aliviada de que haya tomado el método de precaución.\n\nEsta vez, el emperador la espera en el estudio imperial en lugar de Nuan Pavillion. Tian Qi le rinde respeto mientras espera obedientemente su pregunta, con los ojos clavados en el suelo.\n\nEl piso está hecho de jade blanco, tiene el patrón de loto. Está limpio, ni una sola mota de polvo estropea el piso.\n\nA pesar de que ella ha preparado su corazón por mucho tiempo, todavía está ansiosa. Su corazón salta incontrolablemente mientras su cabeza se siente pesada; su cerebro trabaja más lento de lo habitual.\n\nJi Heng levanta la cabeza desde más allá de una mesa y le da una mirada de evaluación. Ella baja la cabeza para que él no pueda mirarla bien. Su cintura se ve delgada mientras usa ese uniforme verde oscuro, ella se ve frágil, pero sin el aire de autocompasión que otros tienen. De hecho, se ve terca e indiferente.\n\nElla le recuerda al árbol de azufaifa que crece en el acantilado. Se ven frágiles y débiles, pero en realidad flores y dan frutos cada año. Cuanto más bajos son, más tenaces se vuelven.\n\nJi Heng se levanta y camina hacia Tian Qi.\n\nTian Qi obedientemente levantó la cabeza. Sus ojos caen sobre su barbilla y una sección de su cuello. La túnica casual que usa hoy es del color rojo oscuro, el collar es negro mientras que la ropa interior es blanca.\n\n«Levanta la cabeza y mira a Zhen». Ji Heng le ordena de nuevo.\n\nTian Qi lo mira. A decir verdad, a pesar de que se ha encontrado con el emperador un par de veces, esta es la primera vez que realmente lo está mirando. Su frente es lisa y llena, mientras que sus ojos son oscuros y claros, largos y angostos. Hay una luz exquisita en sus ojos. Su nariz es alta y sus labios son delgados. Su piel es blanca, como el jade. Su apariencia es definitivamente de primera clase. Es raro que alguien se vea tan cálido y gentil, pero noble y estimado al mismo tiempo.\n\nMientras Tian Qi está ocupado admirando la apariencia de Ji Heng, él toca su cintura. Ella se congeló, inmóvil.\n\nJi Heng baja la cabeza para mirar la expresión de Tian Qi, sus ojos tranquilos. Su cara parece demacrada, tiene los ojos llorosos y la nariz roja, debe haberse enfermado.\n\nCuando su mano toca su cintura, se da cuenta de que su atuendo de primavera es bastante grueso, pero no puede ocultar su delgada cintura. Él toca su cinturón ligeramente antes de desabrocharlo.\n\nEl pánico se puede ver en los ojos de Tian Qi, su cara enrojecida.\n\nJi Heng la soltó antes de retroceder dos pasos para mirarla. En realidad, ella parece ansiosa, pero… ¿más como ansiosa de una manera tímida?\n\nSheng An Huai se acerca antes de quitarle el cinturón que Ji Heng desabrochó. Después de un tiempo, vuelve a entrar en el estudio, «Su Majestad, este sirviente y el médico imperial lo han verificado, no hay nada dentro».\n\nJi Heng se sienta nuevamente frente a su mesa, mirando a Tian Qi antes de preguntar: «¿Cuántos cinturones tienes?»\n\n«Respondiendo a Su Majestad, dos».\n\nJi Heng entrecierra los ojos, sus ojos gradualmente se enfrían.\n\nTian Qi inmediatamente se arrodilla, «¡Su Majestad, este sirviente no puede evitarlo!»\n\n«Sí. Este sirviente cayó accidentalmente en un estanque hoy temprano. Debido a que este sirviente llevaba ropa de algodón, se hizo demasiado pesado y dificultó a este sirviente subir a las orillas. Entonces, este sirviente los arrojó al agua y fue ayudado por un par de colegas que estaban cerca del estanque Tai Ye. Esas personas pueden ser testigos de este sirviente. Este sirviente no sabe por qué Su Majestad está pidiendo cinturones y no se atreve a adivinar la intención de Su Majestad, si Su Majestad lo quiere, puede tomar este cinturón. Si no es suficiente, la Oficina de Costura parece tener muchos de estos cinturones”.\n\nJi Heng sigue mirándola, «Qué generoso de tu parte».\n\nTian Qi traga fuertemente, «¡Gracias por los elogios, Su Majestad!»\n\nAl verla tan gruesa como para considerar una burla como un elogio, Ji Heng está un poco molesto. Agita la mano, «Puedes irte. Tome lo que sea que le falte en el Departamento de costura. No le traigas este asunto a nadie más”.\n\n«Sí, Su Majestad». Tian Qi se levanta y se va hábilmente.\n\nJi Heng mira un papel encima de la mesa, ‘Hay algo dentro del cinturón de Tian Qi’\n\nEs una carta anónima, la persona que lo escribió temía que su escritura fuera reconocida, por lo que la escribió con la mano izquierda. Él ha ordenado una investigación sobre esta nota, pero dado que esa persona se atrevió a escribir esto, debe haber significado que estaba seguro de que no lo encontrarían.\n\nEn cuanto a si el cinturón de Tian Qi tiene algo o no, Ji Heng confía en que es cierto. El demandante no se arriesgaría a ser encontrado por una queja falsa. Como lo expresó de manera tan simple y clara, debe ser cierto.\n\nSaber que Tian Qi perdió el cinturón hoy lo hace aún más seguro de ese hecho.\n\nEl cinturón de Tian Qi tiene un problema, Causa la muerte de Song Zhaoyi.\n\nPero el perpetrador no es Tian Qi porque si realmente hiciera eso, se habría librado de ese cinturón el día que murió Song Zhaoyi. Ella no habría esperado hasta hoy.\n\nEn pocas palabras, ese eunuco fue aprovechado por otra persona, ella era el cordero sacrificado.\n\nTian Qi es inteligente, Al descubrir que el cinturón tiene un problema, se deshizo de él para lavarse.\n\nJi Heng tamborilea con los dedos contra la mesa, de repente la recuerda quedarse dormida como una idiota ese día. Ese eunuco no es malo, él puede ser lo suficientemente inteligente cuando lo necesita y lo suficientemente estúpida cuando lo necesita.\n\nCuando recuerda la forma en que el eunuco se sonrojó cuando se quitó el cinturón en ese momento, algo brilló en sus ojos. Ese eunuco actúa como una pequeña doncella. Sus labios se curvan mientras sacude la cabeza mientras se ríe. Él levanta la vista antes de dar una orden a Sheng An Huai, «Ve y encuentra un médico para que mire a Tian Qi».",
      "order_number": 5,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-5-resolviendo-la-crisis/"
    },
    {
      "title": "Capítulo 6- Ganar un buen amigo",
      "content": "Una vez que regresa a Shi San Suo, Tian Qi analiza cuidadosamente la situación. Algo no está bien. El emperador fue directo por su cinturón, eso significa que ahora sabe que su cinturón tiene un problema. Su caída al agua en ese momento definitivamente aparecerá.\n\nCon eso en mente, el corazón de Tian Qi salta.\n\nElla se tensa por un rato. Como el emperador ya la deja regresar ilesa, debe haber significado que está a salvo por el momento. Si el emperador decide tratar con ella algún día, no hay nada que pueda haber hecho de todos modos. Ella solo puede esperarlo.\n\nEfectivamente, lo que estaba esperando llega pronto, más tarde.\n\nElla todavía se considera afortunada, pensó que la habitación era demasiado cálida, por lo que abre la ventana para dejar entrar aire fresco. Desde la ventana abierta, puede ver a un eunuco que conduce a Sheng An Huai desde la distancia. Otro hombre los sigue desde atrás, llevando un estuche. Ese hombre tiene barba en la cara, por lo que claramente no es un eunuco.\n\nIncluso a Sheng An Huai se le ordena actuar. Parece que el emperador se decidió y ordenó a su confidente que se deshiciera de ella. Ella da vueltas en su habitación con miedo, escuchando débilmente el sonido de la conversación cada vez más cerca. «¿Es esta habitación?»\n\nOtra voz responde: «Sí, lo es». Y luego, llaman a la puerta.\n\nAunque su boca dice que todo depende del cielo, Tian Qi no es del tipo de personas que simplemente se sientan. Ella salta rápidamente por la ventana antes de cerrarla. Y luego, ella yace debajo de la ventana, escuchando lo que sea que esté sucediendo dentro de su habitación.\n\nSheng An Huai continúa tocando la puerta. Cuando nadie responde, empuja la puerta.\n\nEl cuarto está vacío. Sheng An Huai es cuidadoso en la naturaleza, por lo que se dirige a la cama. La colcha se abre y cuando presiona la palma de la mano sobre la cama, todavía se siente caliente.\n\nEso significa que la persona no se ha ido por mucho tiempo.\n\nAl ver a Sheng An Huai no contento, el eunuco que lo lleva allí se ríe mientras habla: “El Jefe Sheng personalmente que viene a ver a Tian Qi es realmente la fortuna de ese mocoso. Acababa de regresar, me pregunto a dónde fue. Me pregunto por qué estás aquí para verlo. Si no le importa, le transmitiré cualquier mensaje que tenga para él. Estás tan ocupado con asuntos imperiales que no podemos dejar que ese mocoso te arrastre. Si el emperador se enoja porque no estás cerca, ¡incluso cien Tian Qis no son suficientes para soportar ese pecado!”\n\nSheng An Huai recupera lentamente su expresión: “No es nada grande. Los antepasados ​​de Tian Qi son virtuosos, El emperador decretó personalmente tener un médico para controlar su enfermedad. Es por eso que traje gente a su casa, Simplemente no pensé que estaría fuera».\n\nTian Qi, que está acostada debajo de la ventana, palmea su pecho lentamente al escuchar eso. Por suerte, él no está aquí para otorgarle su muerte. Pero, aun así, no debe dejar que un médico la revise. Una vez que descubra que ella no es un eunuco real, la muerte la golpeará en la puerta.\n\nSu corazón que se ha calmado, salta rápidamente de nuevo. Ella siente que sus últimos días están plagados de problemas. Más tarde, debe tomar un incienso y fumar su lugar para ahuyentar las cosas malas.\n\nSheng An Huai y ese eunuco charlan adentro. Después de esperar un tiempo, no se atreve a esperar más y regresa rápidamente al Palacio Gan Qing, diciéndole al médico que continúe esperando.\n\nTian Qi, que está sentada apoyando su cuerpo contra la pared, reflexiona por un momento. Ella se levanta y regresa a su habitación. Al ver al médico, ella no le da la oportunidad de interrogarla, ella le pregunta primero, preguntando qué está haciendo allí.\n\nEl médico explica todo primero antes de preguntarle quién es y cuándo regresará Tian Qi.\n\n“Mi nombre es Wang Meng. Tian Qi acaba de salir. Espera un momento, lo buscaré y lo traeré de vuelta aquí”\n\nDespués de decir eso, ella se da la vuelta y va a la casa de Wang Meng y directamente lo saca de su manta. Wang Meng se frota los ojos y la mira confundido.\n\nTian Qi lo agarra por el collar y lo arrastra durante todo el viaje. “Tu cuerpo se ve débil, así que encontré un médico para que te revisara. Más tarde, no digas una palabra. Solo deja que te revise”\n\n«Sin embargo, yo también soy médico».\n\nWang Meng siempre ha sido uno a quien le resulta difícil refutar a la gente. Es del tipo que simplemente acepta las palabras corteses de los demás sin ninguna pregunta. Con la actitud un poco contundente e imponente de Tian Qi, la escucha y cierra la boca.\n\nJusto así, ella lo arrastra a su habitación como un ladrón. Al ver al médico, Tian Qi señala a Wang Meng y le dice: «La persona está aquí, por favor dale un vistazo».\n\nEl médico revisa el pulso, la lengua y los ojos de Wang Meng antes de presionar algunos puntos en su estómago. Al final, sacude la cabeza, “Tu riñón y tu bazo no están en buenas condiciones. Necesitas recuperarte lentamente. Sin embargo, no hay prisa”\n\nWang Meng baja la cabeza, “Lo sé. Pero comprar medicamentos requiere dinero «.\n\nEl médico suspira: “Puedo ver que estás en una mala situación. No importa. Esta es la orden del emperador después de todo. Te daré un par de buenas medicinas, ve a buscarlas al patio del médico. Será gratis».\n\nWang Meng lo mira con ojos saltones: «Estás diciendo que…»\n\nEn este momento, Tian Qi se tapa la boca antes de dirigirse al médico: “Tendremos que molestarlo. Por favor prescriba un poco más».\n\nEl médico piensa por un momento, si prescribe demasiado, la gente podrá desenterrarlo. ¿Por qué debería traer problemas a sí mismo? Con eso en mente, le prescribe dos meses de medicina. “La receta es más o menos así. Después de tomarlo, observe su propio cuerpo por un tiempo. Continúas siendo joven. Tomar todo esto en un período de tiempo más largo facilitará la recuperación en un par de años».\n\nWang Meng no puede emitir ningún sonido ya que Tian Qi cubre su boca, ella lo obliga a asentir con la cabeza.\n\nDespués de alejar al médico, Tian Qi acaricia su propio pecho con alivio. Ella supera otro obstáculo. Estos últimos días han sido demasiado desconcertantes, ella sigue dando vueltas alrededor de la muerte.\n\nWang Meng no está contento, «¿Qué está pasando aquí?»\n\nElla lo agarra por el hombro, “Los buenos hermanos deben compartir su alegría y sus dificultades. El crimen de engañar al emperador, ¡una parte es tuya, la otra mitad es mía!”\n\n“¡Engañando al emperador!” Los ojos de Wang Meng están saltones.\n\n“No te preocupes. Solo los cielos y tú y yo lo sabemos. Esto no es nada grande. ¡Incluso obtienes medicinas gratis, qué cosa tan alegre!” Tian Qi mueve el papel de prescripción. «Más tarde, te traeré la medicina».\n\n«Aunque estoy abordando un barco pirata, todavía quiero saberlo todo con claridad».\n\nTian Qi le explica la versión más simple de la historia.\n\nWang Meng piensa que es extraño: “Un médico que lo revisa es algo bueno. ¿Por qué no lo tomaste?”\n\n«¡Estaba pensando en ti!» Tian Qi inventa otra mentira más.\n\nWang Meng la cree y la otra mitad no.\n\nTian Qi se da cuenta de que está siendo demasiado. Ella hurga en su caja, quedan 135 liang de dinero. Ella le da 100 liang a Wang Meng.\n\nWang Meng está un poco sorprendido al ver el número en esa nota de cuenta. Honestamente, no muchos eunucos pueden ahorrar dinero como Tian Qi. Aunque el propio Wang Meng está en un departamento de Ya Men bastante bueno, no tiene esa cantidad de dinero extra.\n\n«¿Qué quieres decir con esto?» Wang Meng le devuelve el dinero a Tian Qi.\n\nTian Qi lo vuelve a colocar en la palma de su mano, “Úselo para comprar medicamentos. Si lo agrega con el que le recetó el médico, debería ser suficiente para que dure un año. Una vez que gane aún más dinero un año después, ¡te daré aún más!”\n\nLa nariz de Wang Meng se pone un poco agria, «¿Por qué me tratas tan bien?»\n\n«Me salvaste. Me aproveché de ti hoy, así que debo pagar tu gracia. Este dinero no es suficiente para pagarle”. Tian Qi admite honestamente.\n\nDespués de tocar el gong por otro mes, Tian Qi comienza su nuevo deber como eunuco supervisor de ‘Dou Zhi Jian’.\n\nEste no es el lugar donde uno puede obtener muchos beneficios. Esta es la razón por la cual Tian Qi tuvo una promoción fácil en el pasado. Mientras que los demás no pueden esperar para huir de este departamento, ella se ofreció como voluntaria. Ella era como un cordero tonto que se acercaba más a un tigre, fue idea suya, así que no puede culpar a nadie.\n\nEn realidad, el Dou Zhi Jian no era así en el pasado, este departamento estuvo una vez a la par de Si Li Jian y Nei Guan Jian. Solía ​​tener su propio apogeo. Eso fue en el pasado, hoy en día, son los encargados de despejar el camino si el emperador sale.\n\nFrente al carruaje imperial, siempre hay dos líneas de eunucos tocando el tambor y anunciando: ¡El emperador está aquí! ¡El emperador está aquí! ¡Moverse!\n\n¡Tian Qi está haciendo exactamente eso!\n\nA pesar de que todavía tienen la posibilidad de acercarse al carruaje imperial, la posibilidad de mostrar su rostro frente al emperador es realmente baja. Es posible que haya oído hablar de personas que están en el centro de atención porque tienen buen cerebro o boca dulce, pero ¿ha oído hablar de alguien que llame la atención del emperador porque golpeó el tambor con fuerza?\n\nAdemás, Tian Qi no tiene intención de llamar la atención debido a los problemas que ha tenido últimamente. Es por eso que ella toca el tambor de una manera ni ruidosa ni suave.\n\nAun así, todavía atrapa los ojos de Ji Heng entre la multitud.\n\nLa corte de la mañana lleva mucho tiempo, para cuando se dispersen, el sol ya estará arriba. La parte oriental del cielo es brillante y llena de brillo. El color del cielo es de un hermoso color escarlata, como si la nube se estuviera incendiando. Hay una delgada capa de luz dorada en las nubes, se ve tan vibrante y vívida. El sol se parece a una pastilla de hierro que acaba de ser sacada de un horno, arde y emite una especie de calor en medio del frío aire de la mañana.\n\nEl carruaje pasa por la puerta imperial, en dirección al Palacio Ci Ning. Ji Heng se sienta en su silla de dragón con la espalda al sol naciente.\n\nJi Heng mira a las personas que están delante antes de caer en una dirección particular.\n\nLa prenda oficial verde, el cuerpo delgado, la cintura pequeña, la postura recta como un cepillo. Levanta la cabeza cuando toca el gong, incluso sus dedos son delgados y claros, casi transparentes incluso. La luz del sol cae sobre su dedo, casi como si iluminara la punta de sus dedos. Es muy llamativo, tan difícil de mirar hacia otro lado.\n\nElla está muy centrada en esa simple acción, su espalda es recta como el bambú.\n\nJi Heng de repente tiene una idea. Un buen sirviente debe ser colocado en la primera línea de los deberes imperiales.",
      "order_number": 6,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-6-ganar-un-buen-amigo/"
    },
    {
      "title": "Capítulo 7- Pequeño pervertido",
      "content": "Al recibir la noticia de que fue transferida a la primera línea del deber imperial, Tian Qi apenas puede creer la situación. Ella no sobornó a nadie ni repartió dinero. Ella ha estado en una racha de mala suerte últimamente, por lo que su primer pensamiento al recibir ese gran pastel enviado por el cielo es: ‘¿está envenenado ese pastel?’\n\nY luego, Sheng An Huai dice: “El emperador personalmente decretó esto. Hay tantos eunucos en la procesión de palanquines, pero muy pocos reciben este honor. ¿Qué estás esperando, mocoso? ¡Date prisa y agradece la gracia de Su Majestad! ¡Ven y sígueme!”\n\nTian Qi rápidamente le da una sonrisa, «Esta pequeña persona agradece la gracia de Su Majestad… Gracias, abuelo Sheng».\n\nSheng An Huai tiene más de cuarenta años, pero no tiene barba, por lo que solo aparece alrededor de los treinta. A pesar de eso, mucha gente en el palacio lo llama ‘abuelo’. Tian Qi, de 18 años, no está por la borda, incluso hay personas de 38 años de piel gruesa que lo llaman así. Después de todo, él es el eunuco jefe de la procesión imperial, untarlo es imprescindible.\n\nDebido a eso, ser llamado ‘Abuelo’ por Tian Qi no le invoca ningún mal sentimiento. Él usa su batidor  para golpear suavemente su cabeza mientras se ríe, “Este mocoso. Seguro que eres capaz”.\n\n(NT: el batidor que utilizan los eunucos es algo asi,\n\n«Yo no. Yo no. Todo se lo debo a las enseñanzas de mi shifu». Tian Qi se rasca la cabeza. «Esto… tengo que preguntar, ¿por qué Su Majestad me coloca en primera línea?»\n\nSheng An Huai lo encuentra extraño, «¿No lo sabes?»\n\nTian Qi niega con la cabeza. Al recibir una mirada sospechosa de Sheng An Huai, ella rápidamente inventa algunas excusas: “¿Cuánta autoridad tengo? ¿Puedo buscar directamente la asistencia de Su Majestad sin pasar por ti? A los ojos del emperador, eres esto» Ella señala con el pulgar, » No hay forma de que no lo sepas».\n\nAnte sus palabras halagadoras, Sheng An Huai le da a su sospecha un poco de descanso. Él le da algunas instrucciones antes de decirle que vaya al Palacio Gan Qing.\n\nDebido a que no conoce los antecedentes de Tian Qi y el emperador no le dio instrucciones claras, Sheng An Huai no sabe cómo hacer los arreglos necesarios. La colocó en una habitación desocupada, haciendo trabajos extraños. Será fácil para el emperador ordenarle que haga algo más tarde.\n\nLos eunucos de primera línea se dividen en dos categorías diferentes: una es que son conscientes de sus responsabilidades, saben lo que deben o no hacer. El otro tipo son como Tian Qi, no tienen trabajos fijos y hacen mandados.\n\nEl primer día, Tian Qi solo se encuentra con el emperador una vez. Ella le rinde respeto y espera en esa habitación vacía. No hay recado para ella en absoluto.\n\nMuy bien, la ociosidad es la ociosidad. Sin embargo, no hacer recados significa que no hay dinero. Los que corren por todo el palacio para enviar noticias o decretos nunca podrán irse con las manos vacías.\n\nTian Qi es un oportunista que tiene una boca dulce, ella es una experta en cortejar dinero. Ahora que le dices que se quede quieta y vea a otros enriquecerse, ¡ella se está poniendo inquieta!\n\nEn realidad, Sheng An Huai no tiene ninguna mala intención al no asignarle ningún deber. Sheng An Huai es una persona inteligente, Como el emperador ordenó personalmente que la trajeran aquí, él también debe estar buscándola en silencio. Él está esperando que el emperador la convoque personalmente, por eso no le ha asignado ninguna otra tarea en estos últimos días.\n\nElla espera un par de días más hasta el Festival Qing Ming. Hay muchas cosas que hacer hoy, desde limpiar el mausoleo hasta barrer tumbas. Temprano en la mañana, Ji Heng lleva a sus sirvientes personales, guardias y funcionarios a cargo del culto ancestral al mausoleo imperial. Se encuentra a 80 li al norte de la capital, en la montaña Tian Shou. Está rodeado de pintorescas montañas y tiene excelentes fengshui. El padre, el abuelo y los antepasados ​​de Ji Heng están enterrados aquí.\n\nTian Qi y el resto de los eunucos siguen la procesión con cautela, ni siquiera se atreven a respirar hondo. Las cosas relacionadas con las personas muertas se manejan meticulosamente.\n\nEl estado de ánimo de Tian Qi es en realidad mucho más brillante que su expresión porque finalmente recibe un recado hoy, sosteniendo el paraguas para el emperador.\n\nHay lluvias de primavera que descienden del cielo, envolviendo al mundo en una fina niebla. Sheng An Huai siempre está ocupado y siempre tiene que lidiar con circunstancias inesperadas, por lo que no puede permanecer siempre a la vista de Ji Heng. Cosas como sostener el paraguas solo se pueden entregar a Tian Qi.\n\nDebido a la diferencia de altura entre ella y el emperador, Tian Qi tiene que levantar los brazos para protegerlo adecuadamente. Aunque le duele el brazo, ni siquiera se atreve a considerar sentirse molesta.\n\nComo son la familia imperial, las tumbas son mucho más extravagantes que las de los pueblos normales. La ceremonia también es muy compleja. Después de todo tipo de respeto ceremonial, también tienen que recitar la oración fúnebre.\n\nJi Heng tiene una voz agradable y clara. Su tono es cálido y rico, Todos los funcionarios ceremoniales detrás de él están de acuerdo por unanimidad en que escucharlo recitar la oración fúnebre es un placer.\n\nPero ese placer pronto se convierte en una extraña aflicción. Los corazones de muchas personas son curiosos, ¿por qué la voz del emperador tiembla mientras habla?\n\nDe vez en cuando, hará una pausa y el final de su oración flotará, como si tuviera una ola de nerviosismo. Están escuchando con los ojos cerrados y, por el sonido, parece que el emperador está haciendo algún tipo de ejercicio.\n\nMuchos de ellos están empezando a inquietarse, ¿se está perturbando el emperador por el espíritu de su antepasado?\n\nJi Heng no se está poseyendo, de hecho, su mente es muy clara y también muy molesta. Porque actualmente su cuello está siendo arrojado por gotas de lluvia. Fluye dentro de su cuello, ni siquiera empieces sobre cómo se siente esa sensación.\n\nAlgunos instintos no se pueden controlar, por lo que cuando el agua fluye dentro de su túnica, su voz se tambalea.\n\nLe da una mirada al autor y la otra parte mantiene una cara inocente.\n\nTian Qi no sabe que el paraguas que sostiene está inclinado y que el agua de lluvia se ha acumulado en el collar de Ji Heng. Sus brazos ya están entumecidos en este momento.\n\nElla no es consciente, pero algunos otros sí. Un par de personas debajo de la plataforma pueden ver esa escena. Algunos de ellos son de corazón blando, rezan por la vida del pequeño eunuco.\n\nA decir verdad, por un breve momento, Ji Heng realmente quiere terminar directamente con este eunuco. Él es un emperador, Si quiere acabar con la vida de alguien, ni siquiera necesita levantar la mano. Una mirada de él ya será suficiente.\n\nDespués de que termina de recitar la oración fúnebre y presenta su último respeto, Ji Heng le quita el paraguas a Tian Qi, manteniéndolo personalmente sobre su cabeza antes de alejarse en grandes pasos.\n\nTian Qi no entiende por qué, ella solo puede seguirlo con prisa.\n\nSheng An Huai ya conoce la situación y no planea pedir clemencia en nombre de Tian Qi. Él no la ha considerado su gente en este momento y no planea pasar por ningún problema en su nombre.\n\nJi Heng pone una cara triste todo el viaje de regreso, en secreto contemplando cómo debe lidiar con este eunuco. Si la mata, demostrará que es un emperador despiadado al que no le importan las vidas de otras personas. Pero tampoco está dispuesto a perdonarla. Después de pensar por un momento, gira la cabeza y ve a Tian Qi despistada que lo sigue con la cabeza baja. Es una vista miserable. Ese pequeño eunuco no se atreve a caminar debajo de su paraguas y solo puede perseguirlo con sus cortas piernas. Sus hombros ya están empapados por la lluvia. Su tocado también está empapado mientras ocasionalmente se limpia la cara de las gotas de lluvia.\n\nJi Heng repugna, aunque el paraguas sin darse cuenta se mueve una buena distancia hacia la cabeza de Tian Qi. Siente que es un gobernante tan benevolente y generoso.\n\nÉl no les ordena que regresen directamente al palacio y, en cambio, decide tomar un pequeño descanso en un palacio en reposo no lejos de las tumbas imperiales. Su espalda ya está empapada, Regresar al palacio así es un poco incómodo.\n\nAlgunos de los sirvientes ya fueron al palacio de descanso de antemano para preparar todo lo necesario. Cuando Ji Heng llega allí, un baño caliente ya está preparado para él. Un par de sirvientas de palacio llevan cosas que se requieren para servir a Ji Heng, pero él señala a Tian Qi en su lugar: “Tú. Ven aquí”. Decide darle otra oportunidad.\n\nTian Qi lo sigue obedientemente a la cámara de baño mientras las sirvientas dejan todo lo que sostienen y se retiran.\n\nJi Heng se encuentra cerca de la bañera y levanta los brazos, esperando que Tian Qi lo ayude a desvestirse. Realmente quiere saber si hay un solo hilo de competencia en este pequeño eunuco.\n\nTian Qi, naturalmente, no se da cuenta de su intención. Esta es la primera vez que está ayudando a un hombre a desvestirse, está en pánico como el infierno. Con cada prenda de vestir que ella le quita, su rostro se enrojece aún más. Después de que ella termina de quitarse todas las capas de ropa en la parte superior de su cuerpo, su rostro ya está tan rojo como un tomate.\n\nNunca antes había visto un eunuco que se pusiera tan nervioso como este. Como emperador, todos los sirvientes cercanos a él están entrenados a la perfección. No solo los eunucos, incluso las doncellas no se molestan cuando se enfrentan a él desnudo.\n\nSus pantalones todavía están puestos, ¿por qué es tímido este hombre ni mujer? ¿Este eunuco lo respeta demasiado poco o demasiado? ¿No le digas que este eunuco es raro y le gustan los hombres?\n\nCuando ese pensamiento destella en su mente, el cuerpo de Ji Heng se tensa. En ese mismo momento, Tian Qi se decidió y desabrochó su cinturón con resolución. Solo así, sus pantalones caen al suelo.\n\nTian Qi se agacha y quiere quitarle los pantalones a Ji Heng, pero él continúa parado allí sin moverse. Ella toca su pierna con una mano y agarra sus pantalones con la otra, «Su Majestad, por favor levante su…»\n\nJi Heng mueve su pierna para encogerse de hombros, «Fuera».\n\nTian Qi sigue su orden y sale de la habitación sin dudarlo. Después de que ella está fuera, ella se suspira aliviada. Su corazón se siente incómodo. El temperamento de este emperador es un poco impredecible, ella no tiene idea de por qué estaba tan enojado ahora en las tumbas imperiales. Y ahora esto…\n\nDentro de la cámara, Ji Heng se quita personalmente la prenda restante antes de entrar en la bañera. Se lava bien las piernas. El lugar donde ese toque pervertido hormiguea un poco. Él no entiende el sentimiento, no lo odia, pero tampoco le gusta particularmente. Las yemas de los dedos de ese eunuco son suaves y lisas, y un poco frías. Como la seda que proviene de los gusanos de seda. En el momento en que los dedos del eunuco tocan su piel, la sensación fría viaja desde su pierna hasta su pecho. Es insoportable y lo hace querer encoger inmediatamente esos dedos.\n\nSu mente se ve repentinamente abrumada por un sentimiento extraño y Ji Heng rápidamente se olvidó del asunto de tratar con Tian Qi.",
      "order_number": 7,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-7-pequeno-pervertido/"
    },
    {
      "title": "Capítulo 8- Pequeña belleza",
      "content": "Tian Qi cree que su mala suerte no ha llegado a su fin. ¿Y qué si ella es promovida a la primera línea? ¿Y qué si ella está sirviendo al emperador? Ella no obtiene ningún beneficio y solo termina enojando al emperador. Ella no sabe cómo el emperador tratará con ella más tarde.\n\nElla se siente un poco desanimada. Camina más lejos de la cámara de baño y comienza a caminar por el palacio para recostarse.\n\nEl palacio de descanso es demasiado grande. Después de hacer algunos giros, se da cuenta de que se ha perdido.\n\nCuando Ji Heng terminó de bañarse, se dio cuenta de que la lluvia había cesado. Las gruesas nubes se están retirando, aunque el sol aún no ha aparecido.\n\nEl aire se siente fresco y limpio, Todo el mundo se siente refrescante después de una lluvia de primavera.\n\nEl deseo de pasear aparece en el corazón de Ji Heng. No tiene prisa por volver al palacio oficial.\n\nHay una pendiente en el patio, plantada con albaricoqueros. Du Mu, de la dinastía Tang, dijo una vez: «Pregunté dónde estaba la licorería más cercana, el niño señala un pueblo lejano cargado de albaricoqueros». Después de eso, muchos albaricoqueros se plantan por todo el lugar. Solo en este palacio de descanso, hay un lugar designado llamado ‘Aldea de albaricoque’. Nadie vive allí, solo un bosque de albaricoqueros que florece y cae cada año.\n\nLos albaricoqueros florecen en el momento adecuado, choca con la estación de lloviznas ligeras. Esos dos factores sumados crean una atmósfera muy adecuada para apreciar las flores. Ji Heng solo trae a Sheng An Huai con él mientras pasea casualmente por la ladera que parece estar envuelta en una niebla rosa.\n\nLas flores de albaricoque son blancas con toques de rosa, a diferencia del lujoso color de la flor del ciruelo o el color modesto de la flor de pera. Es atractivo por derecho propio. Las hileras y hileras de albaricoqueros florecen maravillosamente en la pendiente solitaria y vacía.\n\nEl suelo está cubierto de flores caídas. Cuando se miran desde lejos, se asemejan a miles de pequeñas estrellas puntiagudas. Han sido arrojados por la lluvia y asaltados por los vientos, la fragancia ha disminuido y el jade ha perecido.\n\nDurante un momento tan hermoso, debería haber una pequeña belleza que accidentalmente tropieza con el emperador. Uno admira las flores mientras el otro se lamenta por ellas. Los dos coquetearán y ese será el comienzo de una historia.\n\nEn ese mismo momento, se puede escuchar una canción en medio de los albaricoqueros. La canción es suave y pura y, al mismo tiempo, triste. El tono es bajo, como si la cantante se lamentara por su dolor. Cuando Ji Heng lo escucha, su corazón se llena de una tristeza inexplicable.\n\n‘Soy una doncella de albaricoque,\n\nBailando para el caballero al atardecer,\n\nSoy una doncella de albaricoque,\n\nComponiendo poemas con los caballeros de mi sueño,\n\nEsperando a los amantes por ahí,\n\nEsta debería ser una canción de la gente común. No es particularmente sobresaliente en términos literarios, pero el sentimiento es muy profundo. Ji Heng está aturdido por un momento mientras escucha la canción, sus pies involuntariamente se dirigen hacia la dirección de la voz.\n\nSheng An Huai cree que el número de amantes en el palacio aumentará en uno, al final de este día. La voz suena muy agradable, por lo que su cara debe verse bien. Este tipo de situación es muy rara, Las cosas van bien.\n\nMientras el amo y el sirviente caminan hacia esa dirección en particular, la canción gradualmente suena más y más cerca. Mientras giran sobre un albaricoquero, ven una belleza no muy lejos.\n\nEn ese momento, incluso el sol coopera y comienza a aparecer entre las nubes. El suave rayo de sol atraviesa la grieta de los árboles, creando una atmósfera surrealista.\n\nLos pasos de Ji Heng sin saberlo se vuelven enérgicos mientras se dirige hacia esa figura con anticipación.\n\nEse eunuco lleva un uniforme verde oscuro. Juega con una rama de flor de albaricoque con una mano mientras baja la cabeza para cantar. La rama de flor de albaricoque en su mano se balancea, causando que caigan pétalos y pétalos de flores.\n\nLa diferencia entre la apariencia y la voz que canta es demasiado grande. Por un segundo, Ji Heng se siente realmente trastornado.\n\nEse eunuco está inmerso en su propio mundo y no nota su presencia. El eunuco sin darse cuenta camina hacia adelante, casi cayendo en los brazos de Ji Heng. Sheng An Huai inmediatamente habla, “¡Tian Qi!»\n\nTian Qi se detiene en sus pasos y los mira, finalmente dándose cuenta de su presencia.\n\nLa cara del emperador está muy cerca. Tian Qi está muy sorprendida, ella ni siquiera puede hablar.\n\nJi Heng no dice nada y simplemente mira a Tian Qi.\n\nEste eunuco es demasiado engreído y le gusta mostrar su buena apariencia. Incluso se pone un par de flores en su sombrero. Lo peor es que se ve muy bien y se ve aún mejor con las flores en la cabeza.\n\nPero aun así, no importa cuán guapo sea, sigue siendo un eunuco.\n\nSheng An Huai rompe el silencio entre ellos, “¿Qué estás esperando? ¡Arrodillarse!»\n\nLas dos piernas de Tian Qi se vuelven suaves. Dobla las rodillas para arrodillarse, pero Ji Heng la tira del cuello a mitad de camino. Ella tiene una pequeña constitución, muy delgada y ligera. Ji Heng ni siquiera puso tanto esfuerzo, pero ya logró levantar sus dos pies del suelo.\n\n«¡Tú otra vez!» Ji Heng, impotente, aprieta los dientes. «¡Siempre eres tú!»\n\nTian Qi no sabe qué hizo para enojar al emperador esta vez, Sea lo que sea, ahora está muy enojado. En cuanto a ser levantada por él, ella hace todo lo posible para convertir su cuerpo en un trozo de tela. Ella baja la cabeza y tartamudea mientras habla, «Saludando a Su Majestad».\n\n«¿Por qué estás aquí?», Pregunta Ji Heng.\n\nTian Qi se perdió hace un momento y se topa con este lugar. Ella piensa que será divertido jugar aquí, así que decide jugar un rato. Ella naturalmente no se atreve a decir la verdad. En su lugar, pone una expresión halagadora: «Respondiendo a Su Majestad, este sirviente pensó que estas flores son hermosas y quiere llevarte unas ramas. Este sirviente no pensó que vendrías personalmente aquí. Este sirviente se sorprendió justo ahora y se olvidó de saludarte, por favor, perdóname”.\n\nSheng An Huai secretamente asiente con su mierda. El arte de la adulación requiere talento natural. Parece que este niño es talentoso y puede llegar muy lejos si se lo cuida adecuadamente.\n\nJi Heng mira hacia otro lado, sus ojos caen sobre la rama en la mano de Tian Qi. Quedan muy pocas flores en la rama después de que ella sacó la mayoría de ellas. Ji Heng está enojado de nuevo. “¿Quieres darle esto a zhen en esta condición? ¡Debes haber planeado jugar con esto por tu cuenta!”\n\nTian Qi, naturalmente, no se atreve a admitir eso. Ella prepara otra excusa, “Su Majestad, en realidad este sirviente saca a propósito toda la flor para dejar solo el estambre. El estambre es el corazón de una flor. Los pétalos son hermosos, ¡pero la fragancia proviene del estambre! Es fácil para los pétalos robar el corazón, ¡pero la fragancia no puede mentir! Para ver si la flor es buena o no, es mejor mirar el estambre en lugar de los pétalos. Para admirar la flor, es mejor admirar su corazón”.\n\nSheng An Huai le da un nuevo puntaje a Tian Qi con dos dedos levantados en su corazón.\n\nJi Heng suelta a Tian Qi. Aunque su explicación es simple, también es interesante. Conocer una flor es lo mismo que conocer a una persona, uno no debe juzgarla desde afuera. ¿El eunuco está usando la flor como analogía para las personas?\n\nJi Heng de repente encuentra interesante a este pequeño eunuco. Hay muchos eunucos hábiles por ahí, pero muy pocos pueden ver a través de una persona. Este eunuco no es particularmente inteligente, de hecho, a veces puede ser bastante estúpido. Aun así, posee algo que muy pocos hacen. Este sentido de percepción es cien veces mejor que esos idiotas por ahí.\n\nJi Heng le da a Tian Qi una mirada profunda, lo que la pone un poco inquieta. Su mano tensa le presenta esa rama a Ji Heng, «Su Majestad, por favor acepte esto amablemente».\n\nSheng An Huai: ¡Desvergonzado! ¡Ese mocoso es demasiado desvergonzado!\n\nJi Heng acepta agradablemente esa excusa lamentable de una flor y la usa para golpear la cabeza de Tian Qi, «¿Te gusta llevar flores en la cabeza?»\n\nTian Qi ha olvidado que se ha puesto algunas flores como un su sombrero, «¿Ah?»\n\n«Entonces úsalos por un poco más de tiempo», dice Ji Heng antes de quitarse el sombrero.\n\nEse día, Tian Qi regresa al palacio con la cabeza llena de flores de albaricoque. Hay 25 de ellos. El emperador dice que no se le permite perder ni una flor una vez que regresen al palacio. Perder una flor significa obtener 10 golpes.\n\n«Deja caer un par de estos y ya no serás el sirviente de zhen». Ji Heng le da una leve sonrisa.\n\n«Su Majestad, este sirviente desea ser su sirviente no solo en esta vida, sino también en la próxima», los ojos de Tian Qi se llenaron de lágrimas, sin olvidarse de ponerle mantequilla. Ella se parece a una canasta de flores en movimiento. Si se pone el colorete en la cara, ya puede interpretar el papel de un payaso en una obra de teatro.\n\nDebido a que tiene miedo de que el viento sople las flores, está asustada en todo el viaje. Más tarde, Ji Heng le da un permiso especial para viajar en su carruaje.\n\nTian Qi se encoge en la esquina del carruaje, sin siquiera moverse. Su cara está pesada por la presión.\n\nAl mirar su expresión distorsionada, el estado de ánimo de Ji Heng cambia a estar mucho mejor.\n\nDespués de que regresaron al palacio, Ji Heng la lleva a pasear a propósito. Mucha gente termina presenciando el estilo mágico de Tian Qi.\n\nAunque Tian Qi no está muy involucrada con los funcionarios internos, su conexión con ellos tampoco es tan mala. Ella se encuentra en una situación tan vergonzosa que siente que sus mejillas se han vuelto un par de pulgadas más gruesas. Ella mantiene la cabeza baja la mayor parte del tiempo, simplemente queriendo encontrar un agujero para perforarse.\n\nEn este punto, casi toda la insatisfacción de Ji Heng se ha ido.\n\nDespués de regresar al Palacio Gan Qing, Ji Heng le dice a Tian Qi que deje todas las flores y comienza a contarlas una por una. Tian Qi está tan ansiosa que sus ojos casi se ponen blancos. Ella no creía que el emperador realmente hiciera esto.\n\nDespués de terminar de contar, hay 3 flores menos. Tian Qi no espera a que Ji Heng hable. Ella da un paso adelante y abraza su pierna mientras llora: “¡Su Majestad, este sirviente está bien con la muerte, pero este sirviente no soporta separarse de usted! Por favor, deja que este sirviente te sirva durante un par de años más…»\n\nAl verla arrodillada en el suelo mientras suplicaba, Ji Heng se siente realmente satisfecha.\n\nEn cuanto al castigo, Ji Heng dice que «cada flor perdida es igual a dos castigos».\n\nDespués de un tiempo, Tian Qi logra cambiar el acuerdo. Ella no cambia el número, pero sugiere cambiar la parte de ‘golpear por tablas’ a ‘arrodillarse en la tabla de lavar’.\n\nEntonces, es el turno de Ji Heng de quejarse sin cesar.",
      "order_number": 8,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-8-pequena-belleza/"
    },
    {
      "title": "Capítulo 9- El poder de la belleza",
      "content": "Sheng An Huai piensa que Tian Qi es muy prometedor.\n\nNo hablemos de su rostro de piel gruesa y su habilidad para halagar a la gente, ha hecho tantas cosas estúpidas mientras está en la primera línea del deber imperial, pero logró esquivar todos los problemas uno por uno. Cualquier otro eunuco ya habría muerto mil veces. Incluso logró ganarse una expresión agradable del emperador. No todo el mundo puede hacer eso.\n\nHonestamente, Sheng An Huai no puede entender esto. A pesar de que el emperador parece afable como la brisa de primavera, no es de corazón blando en absoluto. Puede ordenar la muerte de un sirviente con tablas sin siquiera golpear sus pestañas. ¿Por qué tiene tanta paciencia cuando se trata de Tian Qi?\n\nAunque no lo entiende, permanece alerta como jefe de eunucos. En cuanto a su tratamiento hacia Tian Qi, ha cambiado mucho. Él ya no la deja esperar en la habitación lateral y, en cambio, le permite servir directamente a Ji Heng.\n\nJi Heng está leyendo un memorial en el Palacio Yang Xin y Tian Qi está de pie cerca, esperando órdenes. Este tipo de trabajo parece inactivo, pero en realidad es realmente agotador.\n\nTienes que estar alerta todo el tiempo, no puedes bajar la guardia ni siquiera por un momento. Sheng An Huai es viejo ahora, ya no está tan alerta como solía estar. Le preocupa cometer errores cuando está demasiado cansado, por lo que amablemente relega esa tarea a Tian Qi. Con eso, puede estar menos cansado y le da cara a Tian Qi al mismo tiempo, Es similar a disparar dos pájaros de un tiro.\n\nJi Heng cierra el monumento que tiene en la mano y mira hacia abajo, sus ojos se relajan un poco. Está muy satisfecho con lo que Sheng An Huai hizo esta vez, Es un movimiento correcto colocar Tian Qi aquí. Aunque ese joven eunuco no es útil, tiene una buena apariencia.\n\nMuy agradable a los ojos. Las personas hermosas obtienen muchas ventajas en su vida, Ji Heng piensa que la razón por la que sigue soportando las falacias de Tian Qi es porque cree que se ve bien. Si un eunuco de aspecto ordinario hubiera sido el que dejara que el agua de lluvia le mojara el cuello, ese eunuco ni siquiera tendría la oportunidad de abandonar el mausoleo imperial. Habría sido convertido en fertilizante para los árboles allí.\n\nJi Heng finalmente comprende por qué a Tian Qi le gustan los hombres. Con esta apariencia suya, si no está en el extremo receptor, se convertirá en un lindo esposo. No es como él, guapo y heroico. Es más que adecuado que Tian Qi tenga una manga rota. Si lo pones en la mano de una mujer, probablemente no sabría cómo reaccionar.\n\nDespués de pensar en eso por un tiempo, Ji Heng finalmente se da cuenta de que está siendo pervertido. Tose, tratando de ocultar la vergüenza que siente en su corazón.\n\nTian Qi, que siempre ha estado prestando atención al movimiento de Ji Heng, cree que tiene algo que decir cuando tose más temprano. Ella se da vuelta para mirarlo.\n\nSer visto por Tian Qi lo hace sentir incómodo. Él la mira ferozmente.\n\nNo es de extrañar que la gente diga que estar con el emperador es como hacer compañía de un tigre. El temperamento del emperador es demasiado incierto, cambia sin un solo signo. Ella incómodamente baja la cabeza, lo que sea, no tiene nada que ver con ella.\n\nEn ese mismo momento, entran dos eunucos. Uno de ellos lleva una bandeja mientras que el otro recoge un tazón de té de la bandeja. Coloca suavemente el tazón sobre la mesa. «Su Majestad, por favor beba este té».\n\nJi Heng asiente y los dos eunucos se retiran.\n\nTian Qi extiende su cuello para mirar dentro del tazón. Ella ve a Ji Heng levantándolo y raspando la tapa. Delgados cuencos de humo blanco salen del cuenco y se enroscan en el aire.\n\nTian Qi respira hondo y huele el aroma claro que ahora persiste en el aire. Huele a medicamentos e incienso. Ella entrecierra los ojos, deleitándose con el aroma, La oportunidad de ganar dinero está aquí. ¡Las cosas no saldrán mal esta vez!\n\nEste té debe haber sido enviado por la emperatriz viuda.\n\nLo que el emperador come o bebe es tomado muy en serio por todos los consortes en el palacio. Cuánto comió, cómo se veía cuando lo bebió, si le gustó, cuánto le gustó, ella puede obtener dinero transmitiendo todas esas informaciones a las concubinas. Esta es una de las fuentes de ingresos para los eunucos en la primera línea del deber imperial.\n\nAhora, Tian Qi lo está presenciando bebiendo esto con sus propios ojos. Mientras él no lo odie, ella puede ganar dinero elogiándolo frente a la viuda de la emperatriz más tarde. Incluso si al emperador no le gusta, ella solo puede decir: ‘Aunque el olor es un poco espeso, Su Majestad podría sentir el amor maternal de Su Señoría. Lo conmovieron y lo bebieron todo. Después de todo, las personas tienen bocas por alguna razón. Mientras esté dispuesto a ser desvergonzado, su bolsa de dinero definitivamente será gruesa. La emperatriz viuda es tan generosa que debería recompensarla generosamente.\n\nDespués de que Ji Heng bebe un trago del té, levanta la vista y encuentra a Tian Qi en su propio mundo, luciendo estúpidamente feliz. Él le pregunta: «¿Eres un experto en té?»\n\nTian Qi recupera su mente, “Respondiendo a Su Majestad, este sirviente no lo es. Simplemente, este té huele tan bien que debería ser un material de alta calidad».\n\nAl escuchar eso, Ji Heng empuja la taza hacia ella, “Ya que piensas eso, zhen te otorgará este té.\n\nEs normal que los amos otorguen a sus sirvientes alimentos y bebidas, ocasionalmente, incluso otorgan cosas que han comido a la mitad. Algunos sirvientes lo tomarán como un honor, pero Tian Qi realmente no puede acostumbrarse a ese ‘honor’. A ella le gusta la limpieza, no tocará cosas que otras personas hayan comido. ¿Y qué si él es el emperador? Un emperador también tiene una boca humana. Ella no puede tomar el té que él ha bebido. Es asqueroso.\n\nElla naturalmente no se atreve a decir la palabra ‘asco’ en voz alta. Incluso la expresión de asco no debe mostrarse, en cambio, tiene que parecer agradecida pero humilde. Tian Qi se mueve hacia él y recoge el tazón. Después de una larga contemplación, ella decide no beberlo. Ella se ríe halagadoramente, “Su Majestad, le otorgó a este sirviente un té tan bueno que este sirviente no podía soportar contaminarlo. Me gustaría traerlo de vuelta y ofrecerle incienso por un día entero en agradecimiento a la gracia de Su Majestad”.\n\nElla actúa muy bien. Las personas normales no habrían visto a través de ella, pero Ji Heng no es normal. La falta de voluntad que brilla en su rostro por ese segundo no puede escapar de sus ojos.\n\nJi Heng está un poco molesto ahora, Este sirviente no sabe apreciar la bondad de los demás. Él está realmente disgustado por él. Después de pensar por un momento, ahora está decidido: cuanto más no quieras beberlo, más te obligaré. Entonces él dice: “Eso no es un gran problema. Solo bebe esto. Si quieres ofrecerle incienso, zhen te otorgará otro tazón”. Después de decir eso, se mantiene fiel a sus palabras y ordena a las personas que traigan otro tazón.\n\nBajo la cuidadosa observación de Ji Heng, Tian Qi no tiene forma de salir de esto. Ella solo puede morder la bala y beber el té.\n\n«¿Cómo es?» Ji Heng pregunta a propósito.\n\n“Realmente es un buen té. Este sirviente es tan bendecido hoy”. Tian Qi responde con una cara amarga.\n\nAl verla infeliz, Ji Heng está feliz. Él le sonríe alegremente, «Ya que es así, bebe todo».\n\nTian Qi levanta el tazón y levanta el cuello, bebiéndolo de una vez.\n\nLos ojos de Ji Heng caen sobre su cuello. Su cuello es largo y delgado, justo y delicado. Mientras bebe té en este momento, su garganta se mueve suavemente, pareciéndose a un elegante cisne que canta una canción.\n\nJi Heng tose, un poco incómodo. «Bien bien. ¿Quién bebe té como tú? Como una vaca masticando una peonía”\n\nTian Qi ya ha terminado el té. Ella deja el cuenco vacío, sus labios rojos húmedos por el té.\n\nJi Heng vuelve los ojos para mirar a otra parte. Levanta el nuevo tazón de té y bebe mientras pregunta: «¿Por qué te convertiste en un eunuco?»\n\n«Respondiendo a Su Majestad, este sirviente aspira a ser un eunuco desde que era pequeño».\n\n‘Coof …’ Ji Heng no puede detenerse y rocía té por todos los monumentos encima de su mesa. Él mira los archivos húmedos con una cara oscura, «Si continúas diciendo tonterías, ¡será considerado como un crimen engañar al monarca!»\n\nTian Qi usa un pañuelo para limpiar el cofre de Ji Heng que ha sido bañado con té mientras dice: «Este sirviente no se atreve a mentir».\n\n«¿Quién demonios querría ser eunuco desde joven?»\n\n“Su Majestad puede no saber, este sirviente es débil desde joven. Mi madre dijo que era muy improbable que alcanzara la edad adulta e incluso si lo hago, no podré vivir mucho tiempo”.\n\n«Tu enfermedad suena un poco a locura».\n\n«… Mi madre dijo que nuestra familia era pobre. No tenemos dinero para criar a las personas inactivas. Ella dijo que, si no puedo depender de mí mismo para vivir una vez que sea mayor, solo puedo morir de hambre. Desde que era joven, comencé a calcular lo que debería ser una vez que sea mayor. Como era frágil, decidí convertirme en eunuco después de contemplar mis elecciones. Ninguna doncella estaría dispuesta a casarse conmigo de todos modos…” Tian Qi está realmente impresionada consigo misma. ¿Cómo puede decir mentiras descaradas como esa sin un solo cambio en su rostro? Su corazón ni siquiera salta.\n\nJi Heng todavía es medio sospechosa después de escucharla, «¿Por qué no tomas los exámenes del gobierno?»\n\n“Su Majestad está bromeando. Este sirviente ni siquiera tiene suficiente dinero para comer, ¿cómo puedo tener el dinero sobrante para estudiar?” Ella recupera su pañuelo. “Su Majestad, su túnica está bañada por el té. Déjame llamar a alguien para que te ayude a cambiar”. Después de decir eso, se da la vuelta y se va para llamar a alguien.\n\nJi Heng está un poco aturdido mientras se sienta en su asiento. Siente simpatía por el triste pasado de Tian Qi. Ese niño es realmente bastante inteligente, debería tener un futuro brillante si hubiera tenido la oportunidad de estudiar cuando era más joven.\n\nEn cuanto a Tian Qi, hace tiempo que se ha sacado este asunto de la cabeza. Ahora que está tomando un descanso de su deber, corre alegremente hacia el Palacio Ci Ning para generar más ingresos.",
      "order_number": 9,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-9-el-poder-de-la-belleza/"
    },
    {
      "title": "Capítulo 10- La pelea",
      "content": "Hay dos tipos de eunucos, el que funciona durante el día y el que funciona durante la noche. Este último es el confidente del emperador, ellos tienen sus trabajos arreglados para ellos. No están en la misma liga que los que trabajan durante el día. Tian Qi trabaja en la mañana, desde las 3 a.m. hasta las 11 p.m.\n\nDespués de almorzar y descansar, sabe que la siesta del día de la emperatriz viuda debería haber terminado. Ella se dirige al Palacio Ci Ning y busca al sirviente personal de la emperatriz viuda para hablar con ella. La criada, naturalmente, sabe por qué ella viene. Ella encuentra un momento para informar su llegada a la emperatriz viuda. Al escuchar eso, la emperatriz viuda ordenó que la trajeran. Al ver lo guapa y dulce que es, sabiendo cómo entretenerla, la emperatriz viuda ordena a la gente que recompense a Tian Qi.\n\nTian Qi sale del Palacio Ci Ning con una sonrisa desgarradora. Ella mira las cuatro piezas de oro en su palma, el color reluciente tan brillante. Tiene el tamaño de un pequeño maní con ‘buena suerte’ inscrito en él. Del peso, debe sumar aproximadamente 3 a 4 liang. Con cuidado, devuelve el dinero a su propia bolsa.\n\nEn el momento en que levanta la cabeza, ve a un niño caminando, rodeado de doncellas y eunucos. El niño parece tener entre 3 y 4 años de edad, y usa ropa de color rojo brillante con nubes bordadas. La cara del niño es clara y lisa, sus rasgos faciales aún no están desarrollados, aunque los ojos del niño son brillantes y claros.\n\nEl niño está siendo dirigido por alguien y cuando están cerca el uno del otro, Tian Qi se arrodilla en el suelo, «Saludando a su alteza».\n\nEste niño no es otro que el hijo mayor del emperador actual, Él es también el único hijo. Su nombre oficial es Ji Bing De y su apodo es Ruyi. El pequeño Ruyi es el hijo de la difunta emperatriz Xiao Zhao. Se casó con Ji Heng cuando solo era el príncipe heredero y había dado a luz a un hijo antes de fallecer. El pequeño Ruyi está ahora bajo el cuidado de la emperatriz viuda.\n\nTian Qi se arrodilla allí, esperando que pase. ¿Quién hubiera sabido que el príncipe se detendría a su lado en lugar de alejarse? El príncipe se da vuelta para mirarla.\n\nTian Qi continúa mirando al suelo. Ella solo puede ver el borde de su túnica roja por el rabillo del ojo. Y de repente, se escucha el sonido nítido de la voz de un niño, «Mama»\n\nLa madre de la leche rápidamente aleja al príncipe.\n\nMás tarde, una de las criadas le explica esto. Ella dice que esa es la palabra más nueva que el príncipe ha aprendido. Él tomaría mujeres al azar y las llamaría ‘mamá’. Desde que su madre murió temprano, la emperatriz viuda y el emperador no tienen el corazón para regañarlo.\n\nCuando escucha eso, el sudor frío estalla en la frente de Tian Qi. Sus ojos siguen la figura del príncipe que ahora está lejos, él es de hecho el hijo del emperador, ambos son raros. Sin embargo, tiene que admitir que el niño es muy lindo. Sus mejillas son tan redondas que hace que la gente quiera pellizcarlas.\n\nCuando regresa a Shi San Suo, encuentra a su shifu, Ding Zhi, mirando por la puerta.\n\nTian Qi lo llama. Cuando la ve, la detiene y le da una palmada en la cabeza, «¿Escuché que ahora estás sirviendo al emperador?»\n\nTian Qi asiente antes de invitarlo a entrar.\n\nDing Zhi está un poco infeliz, «¿Por qué no me dijiste que has conseguido un trabajo tan bueno?»\n\nTian Qi baja la cabeza, sin responder. Todavía tiene un poco de rencor por este supuesto shifu suyo después del incidente del cinturón. Ella no tiene las agallas para estar cerca de él, pero tampoco tiene las agallas para preguntarle directamente.\n\nDing Zhi se asombra por su reacción: “¿Qué te pasa? No me digas que ahora te niegas a reconocer este shifu tuyo ahora que habías extendido tus alas y volado…»\n\nDespués de pensar por un momento, Tian Qi decide engañarlo un poco, «En realidad, fue el emperador quien me prohibió hablar contigo…».\n\n«¿Por qué?» Un sentimiento de desconcierto se puede ver en los ojos de Ding Zhi.\n\n“El emperador ya sabe sobre lo que hiciste. Originalmente quería eliminarlo, pero después de pensarlo por un tiempo, decide atrapar al autor desprevenido. Soy tu discípulo, por lo que me indica especialmente que no te lo revele…”\n\nLa cara de Ding Zhi inmediatamente se pone fea, «Su Majestad… ¿Su Majestad ya lo sabe?»\n\nTian Qi asiente solemnemente mientras lo mira.\n\nDing Zhi se pone ansioso. Se levanta y pasea por la habitación, «¿Qué hago?… ¿Qué hago?… ¡Estoy tan cansado!”\n\nEl corazón de Tian Qi se enfría, «Shifu… ¿Esa persona eres realmente tú?\n\n«Soy yo… ¡Realmente soy yo!” Ding Zhi la mira con una expresión complicada en su rostro antes de preguntarle en secreto: “¿Cómo se enteró Su Majestad?”\n\nTian Qi siente que está preguntando a propósito a pesar de que claramente lo sabe todo. Ella señala su cinturón.\n\nDing Zhi hace puños con su mano, «Aiya, lo sabía! ¡Sabía que no debería haberle dado a Xiu Yi ese cinturón! ¡Debería haberle dado un adorno en su lugar! ¡O una antigüedad! ¡Incluso dos lingotes de oro son mejores que ese cinturón!”\n\n«¿Huh? Espera un minuto, ¿qué tiene esto que ver con Xiu Yi?” Tian Qi está desconcertado. Xiu Yi es una funcionaria en primera línea del deber imperial; ¿Por qué su shifu le envió un cinturón?\n\nDing Zhi se congela, «¿No es Xiu Yi? ¿No me digas que la cosa entre yo y Xiu Chun también es descubierta por Su Majestad?”\n\n«…» Tian Qi finalmente entiende lo que Ding Zhi está diciendo. Xiu Yi y Xiu Chun son doncellas del Palacio Gan Qing. Parece que su shifu tiene algo que ver con las dos.\n\nSe da una palmada en la frente antes de suspirar: “Shifu, no estoy hablando de eso. ¿Le has dado a alguien el cinturón, aparte de Xiu Yi y Xiu Chun?”\n\n«También está el Palacio Ci Ning…»\n\nTian Qi finalmente no puede soportarlo más. Ella lo interrumpe, «¿Qué hay de mí? ¿Me has dado un cinturón especial?”\n\nDing Zhi mira a Tian Qi con miedo, como si estuviera mirando a alguien que es absolutamente pervertido.\n\nTian Qi suspira sin poder hacer nada, «Shifu…»\n\nDing Zhi de repente dice: «Tian Qi, así que estás secretamente enamorado de mí…»\n\n“Está bien que no estés enamorado de mujeres ni hombres, y que te atraigan los eunucos. Pero, pase lo que pase, soy tu shifu…» Ding Zhi parece serio cuando dice eso. Los eunucos, más o menos, tienen sus propios grados de perversión, pero este discípulo suyo lo lleva a un nivel completamente nuevo.\n\nTian Qi puede ver que Ding Zhi está completamente enfocado en su aventura con esas mujeres. Probablemente no sea lo suficientemente valiente como para involucrarse en un asesinato.\n\nUna vez que Tian Qi se calma, ella explica la esencia general del cnturon que Ding Zhi le dio.\n\nCuando Ding Zhi la escucha, está tan asustado que su cabello casi se levanta. Secretamente siente miedo por Tian Qi. Desafortunadamente, él no puede encontrar nada que pueda ayudarla, ella no espera que lo haga, de todos modos. Ahora que todo está dicho y el malentendido ha desaparecido, Tian Qi ha alcanzado su objetivo. No importa qué, el asesinato del hijo del emperador ya no se remonta a ella ni a Ding Zhi.\n\nDespués de enviar a su shifu, Tian Qi saca sus nuevas piezas de oro y juguetes con ellos. Luego, decide llevarse el oro para presumir ante Wang Meng.\n\nTian Qi se para frente a las habitaciones de Wang Meng, tocando la puerta. Un pequeño eunuco con la cara magullada abre la puerta. Tian Qi le habla cortésmente: «Estoy buscando a Wang Meng, por favor».\n\nEse eunuco le responde: «Soy Wang Meng».\n\nElla sostiene la cara de Wang Meng, mirándola con cuidado. Es como si se hubiera transformado de Sun Wu Kong en Zhu Ba Jie . Cuando finalmente reconoció lo que quedaba de Wang Meng en esta persona frente a ella, se sorprendió. «¿Qué te ha pasado?»\n\nAl escuchar su pregunta, las lágrimas brotan repentinamente de los ojos de Wang Meng mientras llora de dolor.\n\nResulta que los 100 liang que Tian Qi le dio fueron robados. Le preguntó a la persona que compartía su habitación y le dijeron que el eunuco a cargo de cuidar a los caballos imperiales, Sun Da Li, vino una vez. Wang Meng decidió ser consciente. Le dio algo de dinero al pequeño amigo y después de mucho sondear, descubrió que Sun Da Li salió de aquí con 100 liang más ricos.\n\nWang Meng fue a Sun Da Li para preguntar sobre ese asunto, pero al final, Sun Da Li hizo un escándalo y acusó a Wang Meng de robarle su dinero. Fue golpeado y regresó sin lograr recuperar su dinero.\n\nAsí es como se volvió de esta manera.\n\nAl escuchar todo eso, Tian Qi niega con la cabeza con exasperación: «¿Por qué eres tan inútil?» Cuando dice eso, parece que también va a golpear a Wang Meng. Ella aprieta su mano y apunta hacia él, pero al final, no pudo encontrar el lugar donde pueda golpear. Ella solo puede bajar la mano.\n\nWang Meng baja la cabeza, «Lo siento…»\n\n«¡Qué utilidad tiene tu perdón!» Tian Qi lo mira enojado. Su corazón no siente dolor por la persona, sino su corazón por el dinero. 100 liang… Lo guardó por tanto tiempo, y ahora ni siquiera puede escucharlo resonando en su bolsa de dinero. Para descubrir que ha sido robado así…\n\nElla sabe que Sun Da Li. Es conocido por su glotonería y su fijación por el juego. Su shifu es un confidente cercano de Shu Fei, por lo que usa ese hecho para pisotear a los demás.\n\nEl verdadero nombre de este Sun Da Li ni siquiera es Sun Da Li. Él es muy fuerte, por lo que la gente simplemente lo llama así.\n\nEn pocas palabras, ¡es un bastardo que obtiene poder apoyándose en otras personas!\n\nTian Qi se rasca la barbilla, mirando a Wang Meng antes de mirarse a sí misma. Ella se da cuenta de que tanto ella como Wang Meng juntos no pueden tomar ni siquiera una de las manos de Sun Da Li.\n\nWang Meng, al encontrarlo para preguntarle sobre su dinero perdido, ya era extremadamente valiente.\n\nSimplemente, su método era un poco problemático. Tian Qi niega con la cabeza. Él claramente sabe que la otra parte es arrogante y fuerte, Wang Meng básicamente estaba buscando la muerte.\n\nEntre las personas en el Palacio, Tian Qi puede considerarse bastante resistente. Pero eso aún depende de quién sea su oponente. Lo más importante en este momento son los 100 liang.\n\nSun Da Li realmente no tiene un fuerte respaldo. ¿Qué es Shu Fei en comparación con el emperador a quien Tian Qi está sirviendo?\n\nTian Qi camina por la habitación mientras se da un impulso moral. Para tratar con un individuo desvergonzado, uno debe ser aún más desvergonzado que él.\n\nWang Meng le pregunta en el momento justo: «Entonces, ¿qué hacemos ahora?»\n\nTian Qi se detiene a su paso: «Primero recuperemos el dinero».\n\nWang Meng no puede entender lo que Tian Qi quiere decir con eso, pero cuando ve la expresión oscura en su rostro, se abstiene de preguntar más.\n\nDespués de que los dos cenan, van a donde vive Sun Da Li. Ese imbécil está realmente ocupado jugando con una multitud de personas.\n\nCuando ve a Wang Meng entrar, pensó que el pequeño pollo débil está aquí para buscar problemas. No importa, no tiene miedo. Simplemente le dará otra paliza al mocoso si lo pide.\n\nTian Qi no quiere que Sun Da Li sepa sobre su amistad con Wang Meng, por lo que, deliberadamente, camina un paso más lento. En el momento en que entra, sus ojos caen sobre la mesa que está llena de pequeñas tabletas. Ella se ríe alegremente antes de meterse entre la multitud, queriendo unirse. Temerosa de que los demás no la lleven, pone las cuatro piezas de oro que tiene sobre la mesa.\n\nLos ojos de Sun Da Li centellean e inmediatamente le pide a la gente que ceda el paso a Tian Qi.\n\nTian Qi en realidad no le gusta el juego, gane o no, solo le hará perder dinero. Si pierde, querrá apostar más para recuperar el dinero que perdió. Si gana, el dinero se gana fácilmente y no dudará en apostar más para ganar más.\n\nAdemás, uno no puede ganar todo el tiempo en el juego. Primero, depende de tu habilidad para evaluar las cosas. Entonces, depende de tu suerte. Ella tiene el primero, pero no el segundo. Cuando tiene mala suerte, cuanto más analice las cosas, más perderá.\n\nMientras se sienta frente al escritorio, su objetivo principal no es ganar dinero.\n\nHay cuatro personas en una mesa y el juego que están jugando es Pai Gow . Sun Da Li ha ganado un par de rondas anteriores y la gente con la que juega ha cambiado dos veces. Todos miran ansiosamente la mesa, ansiosos por regresar.\n\nPero cuanto más juega Sun Da Li, mejor se vuelve. No mucho después, tira de un ‘Tian Pai’.\n\nLa ‘Tian Pai’ es la segunda mejor tableta en Pai Gow, solo superada por ‘Zhi Zun Bao’. Se compone de dos tabletas de doce puntos. Sun Da Li gira las tabletas mientras sonríe felizmente, «Lo siento, hermanos». Extiende su mano, agarrando el dinero.\n\n«Espera un minuto», Tian Qi lo detiene. Todos los ojos caen sobre ella.\n\n«¿Qué pasa?», Pregunta Sun Da Li.\n\n“Hay algo fuera de ti. ¿Estás haciendo trampa?”\n\nSun Da Li golpea la mesa con enojo con su mano: “¡No juegues si no puedes jugar! Llorando mal en el momento en que pierdes dinero… ¿Realmente te atreves a acusarme de hacer trampa? Todos los demás aquí tienen ojos claros, díganme, ¿alguno de ustedes me vio haciendo trampa?” mira a su alrededor mientras dice eso, esperando que todos hablen.\n\nNadie le responde. En cambio, lo miran sospechosamente. La persona que recibe las buenas tabletas seguramente recibirá la envidia de todos, Todos están inclinados a creer que Sun Da Li ha estado utilizando un método secreto para obtener las buenas cartas.\n\nSun Da Li está aún más enojado ahora. Agarra a Tian Qi, con la intención de golpearla. Tian Qi deliberadamente sacude la mesa. Algunas tabletas que no se han volcado, se vuelcan. Uno de ellos revela seis puntos rojos y seis puntos blancos, contando hasta doce puntos.\n\nSolo hay dos tabletas con doce puntos y ambas han sido elegidas por Sun Da Li, ¿De dónde viene esto entonces? ¿No significa esto que está haciendo trampa?\n\nLa sospecha anterior ahora se convierte en convicción. Todos ahora están seguros de que Sun Da Li está haciendo trampa. Los jugadores siempre usan sus puños para resolver problemas. Cuando descubrieron que la razón por la que perdieron fue porque la otra parte estaba haciendo trampa, las multitudes se enojaron. Se reúnen y golpean a Sun Da Li hasta que yace en el suelo.\n\nTian Qi mira a Wang Meng y ambos inmediatamente toman el dinero de Sun Da Li antes de huir.\n\nSun Da Li, por otro lado, finalmente se da cuenta de todo. Hace honor a su nombre, logrando escapar de la multitud a pesar de ser atacado por tanta gente para perseguir a Tian Qi.\n\n«Tian Qi, ¡voy a follar a tu tío!», Grita Sun Da Li mientras la persigue.\n\nAlgunas de las personas que están viendo la fanfarria gritan: «¿Con qué lo vas a follar?»\n\n«¡**** detente ahora mismo!» Sun Da Li bramó nuevamente.\n\nTian Qi dice en secreto, no voy a parar. Ella y Wang Meng no se atreven a regresar a su propia habitación por ahora. En cambio, se quedan sin Shi San Suo.\n\nShi San Suo y el palacio imperial están separados por un camino. Sun Da Li los persigue hasta que alcanzan la puerta. Cuando ve a dónde van, con enojo les arroja una silla. La silla de madera pasa por la cabeza de Tian Qi por poco. Cuando ve venir esa silla, deliberadamente disminuye la velocidad para que la silla pueda pasarla con seguridad.\n\nLa mosca de la silla pasa por Tian Qi y en su lugar va directamente hacia un joven con túnica blanca que, casualmente, viene del arcén de la carretera.",
      "order_number": 10,
      "source_url": "https://novelasligera.com/novela/your-majesty-please-calm-down/capitulo-10-la-pelea/"
    }
  ]
}